[{"_key":"constans","_id":"refinedPeople/constans","_rev":"_Xpw5726--_","description":"Constans (Latin: Flavius Iulius Constans Augustus; c. 323 – 350) or Constans I was Roman Emperor from 337 to 350. He defeated his brother Constantine II in 340, but anger in the army over his personal life and preference for his barbarian bodyguards led the general Magnentius to rebel, resulting in the assassination of Constans in 350.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/c0/Emperor_Constans_Louvre_Ma1021.jpg","name":"Constans","wikiURL":"http://en.wikipedia.org/wiki/Constans","introduction":"The Roman emperor Constans."},{"_key":"titus","_id":"refinedPeople/titus","_rev":"_Xpw6qJu--_","description":"Titus (Latin: Titus Flāvius Caesar Vespasiānus Augustus; 30 December 39 AD – 13 September 81 AD) was Roman emperor from 79 to 81. A member of the Flavian dynasty, Titus succeeded his father Vespasian upon his death, thus becoming the first Roman Emperor to come to the throne after his own biological father.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/36/Titus_of_Rome.jpg","name":"Titus","wikiURL":"http://en.wikipedia.org/wiki/Titus","introduction":"Titus (Latin: Titus Flāvius Caesar Vespasiānus Augustus; 30 December 39 AD – 13 September 81 AD) was Roman emperor from 79 to 81. A member of the Flavian dynasty, Titus succeeded his father Vespasian upon his death, thus becoming the first Roman Emperor to come to the throne after his own biological father."},{"_key":"matidia","_id":"refinedPeople/matidia","_rev":"_Xpw7CNm--_","description":"Salonia Matidia (4 July 68 CE – 23 December 119 CE) was the daughter and only child of Ulpia Marciana and wealthy praetor Gaius Salonius Matidius Patruinus. Her maternal uncle was the Roman emperor Trajan. Trajan had no children and treated her like his daughter. Her father died in 78 CE and Matidia went with her mother to live with Trajan and his wife, Pompeia Plotina. In 84, Matidia married for a second time to an otherwise unattested Roman aristocrat called Lucius Mindius. Matidia bore Mindius a daughter called Mindia Matidia, commonly known as Matidia Minor. Mindius died in 85.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/3b/Matidie_01.JPG","name":"Matidia","wikiURL":"http://en.wikipedia.org/wiki/Salonia_Matidia","introduction":"Salonina Matidia (4 July 68 – 23 December 119) was the daughter of Ulpia Marciana and Gaius Salonius Matidius Patruinus. She was the niece of the Emperor Trajan. Her daughter Vibia Sabina married the Emperor Hadrian. Matidia died in AD 119 and was deified by Hadrian."},{"_key":"sabina","_id":"refinedPeople/sabina","_rev":"_Xpw7VCa--_","description":"Vibia Sabina (83–136/137) was a Roman Empress, wife and second cousin, once removed, to Roman Emperor Hadrian. She was the daughter of Matidia (niece of Roman Emperor Trajan), and suffect consul Lucius Vibius Sabinus. After her father’s death in 84, Sabina, along with her half-sisters, went to live with their grandmother's mother, Marciana, and were raised in the household of Trajan with his wife Plotina.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/f/ff/Busto_de_Vibia_Sabina_%28M._Prado%29_01.jpg","name":"Sabina","wikiURL":"http://en.wikipedia.org/wiki/Vibia_Sabina","introduction":"Vibia Sabina (83–136/137) was a Roman Empress, wife and second cousin, once removed, to Roman Emperor Hadrian. She was the daughter to Salonina Matidia (niece of Roman Emperor Trajan), and Lucius Vibius Sabinus. In 128, she was awarded the title of Augusta. She died before Hadrian, some time in 136 or early 137, and was deified."},{"_key":"procopius","_id":"refinedPeople/procopius","_rev":"_Xpw7rTu--_","description":"Procopius (c. 325/326 – 27 May 366) was a Roman usurper against Valens, and member of the Constantinian dynasty.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/9/93/Procopius_siliqua_-_RIC_013e.jpg","name":"Procopius","wikiURL":"http://en.wikipedia.org/wiki/Procopius_(usurper)","introduction":"The Roman emperor Procopius."},{"_key":"faustina_i","_id":"refinedPeople/faustina_i","_rev":"_Xpw8BlO--_","description":"Annia Galeria Faustina, sometimes referred to as Faustina I (Latin: Faustina Major; born on February 16 around 100 CE; died in October or November of 140 CE), was a Roman empress and wife of the Roman emperor Antoninus Pius. She died early in the principate of Antoninus Pius, but continued to be prominently commemorated as a diva, posthumously playing a prominent symbolic role in Antoninus Pius' régime.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/a3/0150_Altes_Museum_Empress_Faustina_the_Elder_anagoria.JPG","name":"Faustina the Elder","wikiURL":"http://en.wikipedia.org/wiki/Faustina_the_Elder","introduction":"Annia Galeria Faustina, more familiarly referred to as Faustina I or Faustina the Elder; born on September 21, in about 100; died in October or November of 140), was Roman Empress and wife of Roman Emperor Antoninus Pius."},{"_key":"carinus","_id":"refinedPeople/carinus","_rev":"_Xpw8Ts---_","description":"Carinus (Latin: Marcus Aurelius Carinus Augustus; died 285) was Roman Emperor from 283 to 285. The elder son of emperor Carus, he was first appointed Caesar and in the beginning of 283 co-emperor of the western portion of the empire by his father. Official accounts of his character and career have been filtered through the propaganda of his successful opponent, Diocletian.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/6/67/Montemartini_-_Carino_cropped.JPG","name":"Carinus","wikiURL":"http://en.wikipedia.org/wiki/Carinus","introduction":"The Roman emperor Carinus."},{"_key":"theodosius_i","_id":"refinedPeople/theodosius_i","_rev":"_Xpw8sxq--_","description":"Theodosius I (Latin: Flavius Theodosius Augustus; 11 January 347 – 17 January 395), also known as Theodosius the Great, was Roman Emperor from AD 379 to AD 395. Theodosius was the last emperor to rule over both the eastern and the western halves of the Roman Empire. On accepting his elevation, he campaigned against Goths and other barbarians who had invaded the empire. He failed to kill, expel, or entirely subjugate them, and after the Gothic War, they established a homeland south of the Danube, in Illyricum, within the empire's borders. He fought two destructive civil wars, in which he defeated the usurpers Magnus Maximus and Eugenius at great cost to the power of the empire.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/9/97/Disco_o_Missorium_Teodosio_MPLdC.jpg","name":"Theodosius I","wikiURL":"http://en.wikipedia.org/wiki/Theodosius_I","introduction":"The Roman emperor Theodosius I."},{"_key":"dalmatius","_id":"refinedPeople/dalmatius","_rev":"_Xpw94Pu--_","description":"Flavius Dalmatius (died 337), also known as Dalmatius Caesar, was a Caesar (335–337) of the Roman Empire, and member of the Constantinian dynasty. Dalmatius was son of another Flavius Dalmatius, censor, and nephew of Constantine I. Dalmatius and his brother Hannibalianus were educated at Tolosa (Toulouse) by rhetor Exuperius.","imageURL":"https://en.wikipedia.org/wiki/Dalmatius#/media/File:Delmatius_RIC_VII_228_-_252913.jpg","name":"Dalmatius","wikiURL":"http://en.wikipedia.org/wiki/Dalmatius","introduction":"The Roman emperor Dalmatius."},{"_key":"tiberius","_id":"refinedPeople/tiberius","_rev":"_Xpx-OHi--_","description":"Tiberius (Latin: Tiberius Caesar Dīvī Augustī Fīlius Augustus; 16 November 42 BC – 16 March 37 AD) was a Roman Emperor from 14 AD to 37 AD. Born Tiberius Claudius Nero, a Claudian, Tiberius was the son of Tiberius Claudius Nero and Livia Drusilla. His mother divorced Nero and married Octavian, later known as Augustus, in 39 BC, making him a step-son of Octavian. Caligula, Tiberius' grand-nephew and adopted grandson, succeeded Tiberius upon his death.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/a4/Tiberius%2C_Romisch-Germanisches_Museum%2C_Cologne_%288115606671%29.jpg","name":"Tiberius","wikiURL":"http://en.wikipedia.org/wiki/Tiberius","introduction":"The Roman emperor Tiberius."},{"_key":"caracalla","_id":"refinedPeople/caracalla","_rev":"_XpxBO-q--_","description":"Caracalla (/ˌkærəˈkælə/; 4 April 188 – 8 April 217), formally Marcus Aurelius Severus Antoninus Augustus, was the Roman emperor from AD 198 to 217. A member of the Severan Dynasty, he was the eldest son of Septimius Severus and Julia Domna. Caracalla reigned jointly with his father from 198 until Severus' death in 211. For a short time Caracalla then ruled jointly with his younger brother Geta, with whom he had a sour relationship, and whom Caracalla had murdered later in 211. Caracalla's reign was marked by domestic instability and external invasions from the Germanic people.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/5/5a/Caracalla_MAN_Napoli_Inv6033_n01.jpg","name":"Caracalla","wikiURL":"http://en.wikipedia.org/wiki/Caracalla","introduction":"Roman emperor from 198 to 217."},{"_key":"vabalathus","_id":"refinedPeople/vabalathus","_rev":"_XpxB9RO--_","description":"Lucius Iulius (Julius) Aurelius Septimius Vabalathus Athenodorus (259-273) was a king of the Palmyrene Empire. Vaballathus is the Latinized form of his name in the Arabic language, Wahb Allat or gift of the Goddess. As the Arabian goddess Allāt came to be identified with Athena, he used Athenodorus as the Greek form of his name.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/f/f8/Antoninian_Vaballathus_Augustus_%28obverse%29.jpg","name":"Vabalathus","wikiURL":"http://en.wikipedia.org/wiki/Vaballathus","introduction":"The Roman emperor Vabalathus. Son of Septimius Odaenathus and Zenobia."},{"_key":"egnatia_mariniana","_id":"refinedPeople/egnatia_mariniana","_rev":"_XpxCMN---_","description":"Egnatia Mariniana was probably the wife of Roman Emperor Valerian and mother of Emperor Gallienus. Several coins bearing the legend DIVAE MARINIANAE date back to the beginning of the reign of Valerian and Gallienus. Given the practice of deifying the wives who died before their husbands' assumption of the Principate, it is possible that Mariniana died before AD 253.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/38/RteMariniana_Antoninianus.jpg","name":"Egnatia Mariniana","wikiURL":"http://en.wikipedia.org/wiki/Mariniana","introduction":"Possibly a wife of the Emperor Valerian I attested by coins in the name of a \"Diva Mariniana\"."},{"_key":"helena","_id":"refinedPeople/helena","_rev":"_XpxCaL2--_","description":"Helena, St. Helena, or St. Helen (Greek: Αγία Ελένη, Latin: Flavia Iulia Helena Augusta; c. 250 – c. 330), was a Greek native from the Greek city of Drepana (Δρέπανα) in the province of Bithynia in Asia Minor. She became the consort of the future Roman Emperor Constantius Chlorus (reigned 293-306) and the mother of the future Emperor Constantine the Great (reigned 306-337). She ranks as an important figure in the history of Christianity and of the world due to her major influence on her son and to her own contribution in placing Christianity at the heart of Western civilization. Tradition credits her with a pilgrimage to Syria Palaestina, particularly to Jerusalem, during which she allegedly discovered the True Cross.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/5/5a/Follis-Helena-trier_RIC_465.jpg","name":"Helena","wikiURL":"http://en.wikipedia.org/wiki/Helena_(empress)","introduction":"Flavia Iulia Helena, the mother of the Roman emperor Constantine I."},{"_key":"tetricus_i","_id":"refinedPeople/tetricus_i","_rev":"_XpxCom2--_","description":"Gaius Pius Esuvius Tetricus was Emperor of the Gallic Empire (Imperium Galliarum), reigning 271-274, succeeding the murdered Victorinus and ending with his surrender on the battlefield to the Roman emperor Aurelian. Tetricus, who ruled with his son, Tetricus II, was the last of the Gallic emperors.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/ed/Coin_of_Tetricus_I.jpg","name":"Tetricus I","wikiURL":"http://en.wikipedia.org/wiki/Tetricus_I","introduction":"Gaius Pius Esuvius Tetricus was Emperor of the Gallic Empire (Imperium Galliarum) from 271 to 274, following the murder of Victorinus. Tetricus, who ruled with his son, Tetricus II, was the last of the Gallic emperors following his surrender to the Roman emperor Aurelian."},{"_key":"lucilla","_id":"refinedPeople/lucilla","_rev":"_XpxC862--_","description":"Annia Aurelia Galeria Lucilla or Lucilla (March 7, 148 or 150–182) was the second daughter and third child of Roman Emperor Marcus Aurelius and Roman Empress Faustina the Younger and an elder sister to future Roman Emperor Commodus. Commodus ordered Lucilla's execution after a failed assassination and coup attempt when she was about 33 years old.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/7/7d/Statue_of_Lucilla_detail.jpg","name":"Lucilla","wikiURL":"http://en.wikipedia.org/wiki/Lucilla","introduction":"Annia Aurelia Galeria Lucilla or Lucilla (March 7, 148 or 150–182) was a daughter of Marcus Aurelius and Faustina the Younger and sister to Commodus. Commodus ordered Lucilla's execution after a failed assassination attempt."},{"_key":"antonia_minor","_id":"refinedPeople/antonia_minor","_rev":"_XpxArd6--_","description":"Antonia Minor (PIR2 A 885), also known as Julia Antonia Minor, Antonia the Younger or simply Antonia (31 January 36 BC - September/October AD 37) was the younger of two daughters of Mark Antony and Octavia Minor. She was a niece of the Emperor Augustus, sister-in-law of the Emperor Tiberius, paternal grandmother of the Emperor Caligula and Empress Agrippina the Younger, mother of the Emperor Claudius, and both maternal great-grandmother and paternal great-aunt of the Emperor Nero. She was additionally the maternal great-aunt of the Empress Valeria Messalina and Faustus Cornelius Sulla Felix, the paternal grandmother of Claudia Antonia, Claudia Octavia, and Britannicus, the grandmother of Caligula and the maternal grandmother of Julia Livia and Tiberius Gemellus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/f/fb/Antonia_minor_pushkin.jpg","name":"Antonia Minor","wikiURL":"http://en.wikipedia.org/wiki/Antonia_Minor","introduction":"Antonia Minor, also known as Antonia the Younger or simply Antonia (31 January 36 BC - September/October AD 37) was the daughter of Mark Antony and Octavia Minor. She was a niece of Augustus, sister-in-law of the Emperor Tiberius, grandmother of Caligula and Agrippina the Younger, mother of the Emperor Claudius, and both great-grandmother and great-aunt of the Emperor Nero. "},{"_key":"allectus","_id":"refinedPeople/allectus","_rev":"_XpxAc0e--_","description":"Allectus (died 296) was a Roman-Britannic usurper-emperor in Britain and northern Gaul from 293 to 296.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/e8/Quinarius_Allectus_galley-RIC_0128.2.jpg","name":"Allectus","wikiURL":"http://en.wikipedia.org/wiki/Allectus","introduction":"The Roman emperor Allectus."},{"_key":"vetranio","_id":"refinedPeople/vetranio","_rev":"_XpxAJ8S--_","description":"Vetranio (Latin: Flavius Vetranio Augustus; died c. 356), sometimes incorrectly referred to as Vetriano, was a Roman soldier and statesman, a native of the province of Moesia (in modern Serbia). He was an experienced soldier and officer when he was asked by Constantina, the sister of Roman Emperor Constantius II, to proclaim himself Caesar (March 1, 350). Her brother Constans had been killed by Magnentius earlier that year and she probably thought Vetranio could protect her family and herself against the usurper. Vetranio accepted, and coins were minted in his name, showing the title of Augustus (full emperor), rather than Caesar, and the coins indicated that he expected to rule for five years, and hoped for ten. Constantius first seemed to accept the new Emperor and his regalia and sent h","imageURL":"https://upload.wikimedia.org/wikipedia/commons/d/d0/Maiorina-Vetranio-siscia_RIC_281.jpg","name":"Vetranio","wikiURL":"http://en.wikipedia.org/wiki/Vetranio","introduction":"The Roman emperor Vetranio."},{"_key":"valentinian_i","_id":"refinedPeople/valentinian_i","_rev":"_Xpx_4Eq--_","description":"Valentinian I (Latin: Flavius Valentinianus Augustus; 321 – 17 November 375), also known as Valentinian the Great, was Roman emperor from 364 to 375. Upon becoming emperor he made his brother Valens his co-emperor, giving him rule of the eastern provinces while Valentinian retained the west. Due to the successful nature of his reign and the rapid decline of the empire after his death, he is often considered to be the \"last great western emperor\". He founded the Valentinian Dynasty, with his sons Gratian and Valentinian II succeeding him in the western half of the empire.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/30/ValentinianI.jpg","name":"Valentinian I","wikiURL":"http://en.wikipedia.org/wiki/Valentinian_I","introduction":"Valentinian I (Latin: Flavius Valentinianus Augustus; 321 – 17 November 375), also known as Valentinian the Great, was Roman emperor from 364 to 375."},{"_key":"trajan","_id":"refinedPeople/trajan","_rev":"_XpxEo7a--_","description":"Trajan (/ˈtreɪdʒən/; Latin: Imperator Caesar Nerva Traianus Divi Nervae filius Augustus; 18 September 53 – 8 August 117 AD) was Roman emperor from 98 to 117 AD. Officially declared by the Senate optimus princeps (\"the best ruler\"), Trajan is remembered as a successful soldier-emperor who presided over the greatest military expansion in Roman history, leading the empire to attain its maximum territorial extent by the time of his death. He is also known for his philanthropic rule, overseeing extensive public building programs and implementing social welfare policies, which earned him his enduring reputation as the second of the Five Good Emperors who presided over an era of peace and prosperity in the Mediterranean world.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/9/9d/Traianus_Glyptothek_Munich_336.jpg","name":"Trajan","wikiURL":"http://en.wikipedia.org/wiki/Trajan","introduction":"Trajan (Latin: Imperator Caesar Nerva Traianus Divi Nervae filius Augustus; 18 September 53 – 8 August 117 AD) was Roman emperor from 98 to 117 AD."},{"_key":"nerva","_id":"refinedPeople/nerva","_rev":"_XpxFHUG--_","description":"Nerva (Latin: Marcus Cocceius Nerva Caesar Augustus; 8 November, 30 AD – 27 January, 98 AD) was Roman Emperor from 96 to 98. Nerva became Emperor at the age of sixty-five, after a lifetime of imperial service under Nero and the rulers of the Flavian dynasty. Under Nero, he was a member of the imperial entourage and played a vital part in exposing the Pisonian conspiracy of 65. Later, as a loyalist to the Flavians, he attained consulships in 71 and 90 during the reigns of Vespasian and Domitian respectively.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/ce/Head_of_Marcus_Cocceius_Nerva_in_Museo_Nazionale_Romano.jpg","name":"Nerva","wikiURL":"http://en.wikipedia.org/wiki/Nerva","introduction":"Nerva was Roman Emperor from 96 to 98. Nerva became Emperor at the age of sixty-five, after a lifetime of imperial service under Nero and the rulers of the Flavian dynasty."},{"_key":"galba","_id":"refinedPeople/galba","_rev":"_XpxFSWS--_","description":"Galba (Latin: Servius Sulpicius Galba Caesar Augustus; 24 December 3 BC – 15 January 69), pron. /ˈsɜːrviəs sʌlˈpɪʃəs ˈɡælbə/, was Roman Emperor for seven months from 68 to 69. Galba was the governor of Hispania Tarraconensis, and made a bid for the throne during the rebellion of Julius Vindex. He was the first emperor of the Year of the Four Emperors and the last emperor born in the First Century BC.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/7/70/Stockholm_-_Antikengalerie_4_-_B%C3%BCste_Kaiser_Galba.jpg","name":"Galba","wikiURL":"http://en.wikipedia.org/wiki/Galba","introduction":"Galba was Roman Emperor for seven months from 68 to 69."},{"_key":"herennius_etruscus","_id":"refinedPeople/herennius_etruscus","_rev":"_XpxFeBW--_","description":"Herennius Etruscus (Latin: Quintus Herennius Etruscus Messius Decius Augustus; ca. 227 – June 251), was Roman emperor in 251, in a joint rule with his father Decius. Emperor Hostilian was his younger brother. With the news of the death of the emperors, the army proclaimed Trebonianus Gallus emperor, but in Rome they were succeeded by Hostilian, who would die shortly afterwards in an outbreak of plague.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/1/15/Sestertius_Herennius_Etruscus-s2749.jpg","name":"Herennius Etruscus","wikiURL":"http://en.wikipedia.org/wiki/Herennius_Etruscus","introduction":"Roman emperor in 251 A.D. "},{"_key":"marcus_claudius_marcellus","_id":"refinedPeople/marcus_claudius_marcellus","_rev":"_XpxFv62--_","description":"Marcus Claudius Marcellus (42 BC – 23 BC) was the eldest son of Gaius Claudius Marcellus Minor, a former Roman consul, and of Octavia Minor, sister of Caesar Augustus, and hence was Augustus' nephew. He married the emperor's daughter Julia two years prior to his death, and served in that same year, 25 BC, under Augustus in Hispania alongside the future emperor Tiberius. He was given preference and so was elected at an unusually young age as a curule aedile, a magistrate's office, an honor Marcellus celebrated by presenting extraordinary public games (with Augustus' support). His ambitions are said to have brought him into conflict with Agrippa and with others: he is described as the presumptive monarchic heir of Augustus (though not by Augustus), or as his beloved nephew and son-in‑law (th","imageURL":"https://upload.wikimedia.org/wikipedia/commons/9/9d/Portrait_Marcellus_Louvre_Ma3547.jpg","name":"Marcellus","wikiURL":"http://en.wikipedia.org/wiki/Marcus_Claudius_Marcellus_(Julio-Claudian_dynasty)","introduction":"Marcus Claudius Marcellus (42 BC – 23 BC) was the eldest son of Augustus's sister Octavia Minor and husband of Augustus' only daughter, Julia the Elder. Until his death he was widely regarded as Augustus' potential successor."},{"_key":"augustus","_id":"refinedPeople/augustus","_rev":"_XpxGEny--_","description":"(For other people with similar names, see Gaius Octavius or Gaius Julius Caesar.) Augustus (Latin: Imperātor Caesar Dīvī Fīlius Augustus; 23 September 63 BC – 19 August 14 AD) was the founder of the Roman Empire and its first Emperor, ruling from 27 BC until his death in AD 14. Augustus died in AD 14 at the age of 75. He may have died from natural causes, although there were unconfirmed rumors that his wife Livia poisoned him. He was succeeded as Emperor by his adopted son (also stepson and former son-in-law) Tiberius.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/eb/Statue-Augustus.jpg","name":"Augustus","wikiURL":"http://en.wikipedia.org/wiki/Augustus","introduction":"Roman Emperor from 16 January 27 BC to 19 August AD 14."},{"_key":"gaius_caesar","_id":"refinedPeople/gaius_caesar","_rev":"_XpxGXa2--_","description":"Gaius Julius Caesar (20 BC – 21 February AD 4), most commonly known as Gaius Caesar or Caius Caesar, was the oldest son of Marcus Vipsanius Agrippa and Julia the Elder. He was born between 14 August and 13 September 20 BC or according to other sources on 23 September 20 BC. Originally named Gaius Vipsanius Agrippa, when he was adopted by his maternal grandfather the Roman emperor, Augustus, of the Julian gens, his name was accordingly changed to Gaius Julius Caesar.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/4/46/8089_-_Roma_-_Ara_Pacis_-_Caio_Cesare_-_Foto_Giovanni_Dall%27Orto_-_28-Mar-2008.jpg","name":"Gaius Caesar","wikiURL":"http://en.wikipedia.org/wiki/Gaius_Caesar","introduction":"Gaius Julius Caesar (20 BC – 21 February AD 4), most commonly known as Gaius Caesar or Caius Caesar, was the oldest son of Marcus Vipsanius Agrippa and Julia the Elder."},{"_key":"licinius_ii","_id":"refinedPeople/licinius_ii","_rev":"_XpxGrjm--_","description":"Licinius II or Licinius the Younger (full name: Valerius Licinianus Licinius) (approx. 315–326) was the son of Roman emperor Licinius. He nominally served as Caesar in the eastern empire from 317 to 324 AD while his father was Augustus. His mother was Licinius' wife Flavia Julia Constantia, who was also the half-sister of Constantine I. After his defeat by Constantine at the Battle of Chrysopolis, Licinius the elder was initially spared and placed in captivity at Thessalonica. However, within a year Constantine seems to have regretted his leniency and the former Emperor was hanged.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/4/46/Solidus_Licinius_Jr_AF21_CdM_Paris.jpg","name":"Licinius II","wikiURL":"http://en.wikipedia.org/wiki/Licinius_II","introduction":"The Roman emperor Licinus II."},{"_key":"antoninus_pius","_id":"refinedPeople/antoninus_pius","_rev":"_XpxHCUe--_","description":"Antoninus Pius (Latin: Titus Fulvus Aelius Hadrianus Antoninus Augustus Pius; 19 September, 86 AD – 7 March, 161 AD), also known as Antoninus, was Roman Emperor from 138 to 161. He was one of the Five Good Emperors in the Nerva–Antonine dynasty and the Aurelii. He acquired the name Pius after his accession to the throne, either because he compelled the Senate to deify his adoptive father Hadrian, or because he had saved senators sentenced to death by Hadrian in his later years. He died of illness in 161 and was succeeded by his adopted sons Marcus Aurelius and Lucius Verus as co-emperors.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/ca/Antoninus_Pius_Glyptothek_Munich_337_Detail.jpg","name":"Antoninus Pius","wikiURL":"http://en.wikipedia.org/wiki/Antoninus_Pius","introduction":"Roman emperor from 11 July 138 to 7 March 161"},{"_key":"julia_paula","_id":"refinedPeople/julia_paula","_rev":"_XpxHSjG--_","description":"Julia Cornelia Paula or Julia Paula was a distinguished Roman noblewoman who became Empress of Rome as the first wife of the Roman emperor Elagabalus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/2/2e/Julia_Paula%2C_marble_%283rd_century_A.D.%29_-_Ephesus_Museum.JPG","name":"Julia Paula","wikiURL":"http://en.wikipedia.org/wiki/Julia_Cornelia_Paula","introduction":"Wife of Elagabalus."},{"_key":"domitilla_the_elder","_id":"refinedPeople/domitilla_the_elder","_rev":"_XpxHkuq--_","description":"Flavia Domitilla Major (Major, Latin for the elder) Flavia Domitilla the Elder or Domitilla the Elder (died before 69, perhaps c. 65) was the wife of the Roman Emperor Vespasian.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/5/52/Flavia_Domitilla_Major.jpg","name":"Domitilla the Elder","wikiURL":"http://en.wikipedia.org/wiki/Domitilla_the_Elder","introduction":"Flavia Domitilla Major, Flavia Domitilla the Elder or Domitilla the Elder (died before 69, perhaps c. 65) was the wife of the Roman Emperor Vespasian. She was the mother of Domitilla the Younger and of the emperors Titus and Domitian."},{"_key":"domitian","_id":"refinedPeople/domitian","_rev":"_XpxHyE2--_","description":"Domitian (/dəˈmɪʃən, -iən/; Latin: Titus Flavius Caesar Domitianus Augustus; 24 October 51 – 18 September 96) was Roman emperor from 81 to 96. Domitian was the third and last emperor of the Flavian dynasty.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/f/ff/Domiziano_da_collezione_albani%2C_fine_del_I_sec._dc._02.JPG","name":"Domitian","wikiURL":"http://en.wikipedia.org/wiki/Domitian","introduction":"Domitian was the Emperor of Rome from 81 to 96. He was the younger brother of Titus and son of Vespasian, his two predecessors on the throne, and the last member of the Flavian dynasty."},{"_key":"julia_soaemias","_id":"refinedPeople/julia_soaemias","_rev":"_XpxIAHi--_","description":"Julia Soaemias Bassiana (180 – March 11, 222) was a Syrian noblewoman and the mother of Roman emperor Elagabalus who ruled over the Roman Empire during her son's reign. Julia was the first daughter of the powerful Syrian Roman noblewoman Julia Maesa and her husband, the Syrian noble and Roman politician Gaius Julius Avitus Alexianus. Julia's younger sister was Julia Avita Mamaea. She was born and raised in Emesa, Syria and through her mother was related to the Royal family of Emesa. Her maternal aunt was the Roman empress Julia Domna and her maternal uncle-in-marriage was the Roman emperor Lucius Septimius Severus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/d/dd/Denarius-Julia_Soaemias-RIC_0237.jpg","name":"Julia Soaemias","wikiURL":"http://en.wikipedia.org/wiki/Julia_Soaemias","introduction":"Mother of Elagabalus."},{"_key":"herennia_etruscilla","_id":"refinedPeople/herennia_etruscilla","_rev":"_XpxIdnO--_","description":"Annia Cupressenia Herennia Etruscilla was Augusta (Sept. 249 – Jun. 251) of the Roman Empire, wife of Emperor Decius, and mother of Emperors Herennius Etruscus and Hostilian. As with most third-century Roman Empresses, very little is known about her. Probably of senatorial family, she became regent on her son Hostilian, when Decius and Herennius were defeated and killed in the Battle of Abrittus to sink into obscurity after her husband and sons perished. It is assumed that her ancestors settled in Etrurian lands. Herennia married Decius probably before 230 and gained the title Augusta.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/0/05/Herennia_Etruscilla_coin.jpg","name":"Herennia Etruscilla","wikiURL":"http://en.wikipedia.org/wiki/Herennia_Etruscilla","introduction":"Wife of the Emperor Trajan Decius."},{"_key":"marciana","_id":"refinedPeople/marciana","_rev":"_XpxIuJm--_","description":"Ulpia Marciana (August 48 – 112) was the beloved elder sister of Roman Emperor Trajan. She was the eldest child born to Roman woman Marcia and the Spanish Roman senator Marcus Ulpius Traianus. Her second name Marciana she inherited from her mother’s paternal ancestors. Her birthplace is unknown. Through her daughter Salonina Matidia's third marriage, Marciana was the great-great-great grandmother of future emperor Marcus Aurelius.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/3f/Ulpia_Marciana_Met_20.200_n02.jpg","name":"Marciana","wikiURL":"http://en.wikipedia.org/wiki/Ulpia_Marciana","introduction":"Ulpia Marciana (August 15 and 30 48 – 112/114) was the elder sister of Roman Emperor Trajan. She was the eldest child born to the Spanish Roman senator Marcus Ulpius Traianus and his wife Marcia."},{"_key":"julia_mamaea","_id":"refinedPeople/julia_mamaea","_rev":"_XpxI75C--_","description":"Julia Avita Mamaea (14 or 29 August after 180–235) was a Roman regent. She was the mother of Roman Emperor Alexander Severus and served as regent of Rome during his minority, and de facto during his reign.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/37/Julia_Mamaea_-_Roman_sestertius_-_3rd_cent._AD_-_Museu_d%27Arqueologia_de_Catalunya_-_Barcelona_2014.JPG","name":"Julia Mamaea","wikiURL":"http://en.wikipedia.org/wiki/Julia_Avita_Mamaea","introduction":"Julia Avita Mamaea (14 or 29 August after 180–235) was the second daughter of Julia Maesa, a powerful Roman woman of Syrian origin, and Syrian noble Gaius Julius Avitus Alexianus. She was a niece of empress Julia Domna; emperor Lucius Septimius Severus and sister of Julia Soaemias Bassiana. She was born and raised in Emesa (modern Homs, Syria)."},{"_key":"daughter_of_vitellius","_id":"refinedPeople/daughter_of_vitellius","_rev":"_XmdbFM2-_H","description":null,"imageURL":null,"name":"Vitellia","wikiURL":null,"introduction":"The young daughter of the emperor Vitellius, depicted on issues of Vitellius alongside her young brother."},{"_key":"julia_daughter_of_augustus","_id":"refinedPeople/julia_daughter_of_augustus","_rev":"_XplsLK6--_","description":"Julia the Elder (30 October 39 BC – AD 14), known to her contemporaries as Julia Caesaris filia or Julia Augusti filia (Classical Latin: IVLIA•CAESARIS•FILIA or IVLIA•AVGVSTI•FILIA), was the daughter and only biological child of Augustus, the first emperor of the Roman Empire. Augustus subsequently adopted several male members of his close family as sons. Julia resulted from Augustus' second marriage with Scribonia, her birth occurring on the same day as Scribonia's divorce from Augustus, who wished to marry Livia Drusilla.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/af/Berl%C3%ADn_Julia_Augusti.TIF","name":"Julia the Elder","wikiURL":"http://en.wikipedia.org/wiki/Julia_the_Elder","introduction":"Julia the Elder (30 October 39 BC – AD 14), known as Julia Caesaris filia or Julia Augusti filia was the daughter and only biological child of Augustus, by his second wife, Scribonia."},{"_key":"sextus_martinianus","_id":"refinedPeople/sextus_martinianus","_rev":"_XpxJe_m--_","description":"Martinian (in full Latin form: Sextus Marcius Martinianus), who died in 325, was Roman Emperor from July to September 18, 324. He had been appointed co-emperor by Licinius.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/e0/Martinian_-_Follis_cyzicus_RIC_016.jpg","name":"Martinianus","wikiURL":"http://en.wikipedia.org/wiki/Martinian_(Sextus_Martinianus)","introduction":"The Roman emperor [Sextus] Mar(cius?) Martinianus. Made Augustus by Licinius I in July 324. "},{"_key":"constantius_chlorus","_id":"refinedPeople/constantius_chlorus","_rev":"_Xpx_jPm--_","description":"Constantius I (Latin: Marcus Flavius Valerius Constantius Herculius Augustus; 31 March c. 250 – 25 July 306) was Roman Emperor from 293 to 306, commonly known as Constantius Chlorus (Greek: Κωνστάντιος Χλωρός, Kōnstantios Khlōrós, literally \"Constantius the Pale\"). He was the father of Constantine the Great and founder of the Constantinian dynasty.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/3d/Const.chlorus01_pushkin.jpg","name":"Constantius Chlorus","wikiURL":"http://en.wikipedia.org/wiki/Constantius_Chlorus","introduction":"The Roman emperor Constantius Chlorus."},{"_key":"null","_id":"refinedPeople/null","_rev":"_XmdbFM2-_P","description":null,"imageURL":null,"name":null,"wikiURL":null,"introduction":null},{"_key":"arcadius","_id":"refinedPeople/arcadius","_rev":"_Xp1T5Y2--_","description":"Arcadius (Latin: Flavius Arcadius Augustus; Greek: Ἀρκάδιος; 1 January 377 – 1 May 408) was Eastern Roman Emperor from 395 to 408. He was the eldest son of Theodosius I and his first wife Aelia Flaccilla, and brother of the Western Emperor Honorius. A weak ruler, his reign was dominated by a series of powerful ministers and by his wife, Aelia Eudoxia.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/4/41/Arcadius_Istanbul_Museum.PNG","name":"Arcadius","wikiURL":"http://en.wikipedia.org/wiki/Arcadius","introduction":"The Roman emperor Arcadius."},{"_key":"nero_claudius_drusus","_id":"refinedPeople/nero_claudius_drusus","_rev":"_Xp1UEFG--_","description":"Nero Claudius Drusus Germanicus (January 14, 38 BC – summer of 9 BC), born Decimus Claudius Drusus, also called Drusus Claudius Nero, Drusus, Drusus I, Nero Drusus, or Drusus the Elder was a Roman politician and military commander. He was a patrician Claudian on his legal father's side but his maternal grandmother was from a plebeian family. He was the son of Livia Drusilla and the legal stepson of her second husband, the Emperor Augustus. He was also brother of the Emperor Tiberius, father to both the Emperor Claudius and general Germanicus, paternal grandfather of the Emperor Caligula, and maternal great-grandfather of the Emperor Nero.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/6/66/Drusus_l%27ancien_Rome_augGP2014.jpg","name":"Drusus the Elder","wikiURL":"http://en.wikipedia.org/wiki/Nero_Claudius_Drusus","introduction":"Nero Claudius Drusus Germanicus (January 14, 38 BC – Summer of 9 BC), born Decimus Claudius Drusus also called Drusus Claudius Nero, Drusus, Drusus I, Nero Drusus, or Drusus the Elder was a Roman politician and military commander. He was the son of Livia Drusilla and the legal stepson of her second husband, the Emperor Augustus. He was also brother of the Emperor Tiberius, father of the Emperor Claudius, grandfather of the Emperor Caligula, and great-grandfather of the Emperor Nero."},{"_key":"aemilian","_id":"refinedPeople/aemilian","_rev":"_Xp1UUny--_","description":"Aemilianus (Latin: Marcus Aemilius Aemilianus Augustus; c. 207/213 – 253), also known as Aemilian, was Roman Emperor for three months in 253. Commander of the Moesian troops, he obtained an important victory against the invading Goths and was, for this reason, acclaimed Emperor by his army. He then moved quickly to Italy, where he defeated Emperor Trebonianus Gallus, only to be killed by his own men when another general, Valerian, proclaimed himself Emperor and moved against Aemilian with a larger army.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/5/5d/Aemilian1.jpg","name":"Aemilian","wikiURL":"http://en.wikipedia.org/wiki/Aemilianus","introduction":"Marcus Aemilius Aemilianus Augustus (c. 207/213 – 253), also known as Aemilian, was Roman Emperor for three months in AD 253."},{"_key":"otho","_id":"refinedPeople/otho","_rev":"_Xp1Ukfe--_","description":"Otho (/ˈoʊθoʊ/; Latin: Marcus Salvius Otho Caesar Augustus; 28 April 32 – 16 April 69) was Roman Emperor for three months, from 15 January to 16 April 69. He was the second emperor of the Year of the Four Emperors.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/7/7a/Oth001.jpg","name":"Otho","wikiURL":"http://en.wikipedia.org/wiki/Otho","introduction":"Otho was Roman Emperor for three months, from 15 January to 16 April 69. He was the second emperor of the Year of the Four Emperors."},{"_key":"hannibalianus","_id":"refinedPeople/hannibalianus","_rev":"_Xp1UyKu--_","description":"Flavius Hannibalianus (also Hanniballianus; died September 337) was a member of the Constantinian dynasty, which ruled over the Roman Empire in the 4th century. Hannibalianus was the son of Flavius Dalmatius, and thus nephew of Constantine I. Hannibalianus and his brother Dalmatius were educated at Tolosa by rhetor Exuperius. In 320s, Constantine called Flavius Dalmatius and his sons to Constantinople. Hannibalianus married Constantine's elder daughter, Constantina, in 335, and was made nobilissimus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/1/15/Hannibalianus_-_Follis_s3935.jpg","name":"Hannibalianus","wikiURL":"http://en.wikipedia.org/wiki/Hannibalianus","introduction":"The Roman emperor Hannibalianus."},{"_key":"constantine_i","_id":"refinedPeople/constantine_i","_rev":"_Xp1VKNW--_","description":"Constantine the Great (Latin: Flavius Valerius Aurelius Constantinus Augustus; Greek: Κωνσταντῖνος ὁ Μέγας; 27 February c. 272 AD – 22 May 337 AD), also known as Constantine I or Saint Constantine (in the Orthodox Church as Saint Constantine the Great, Equal-to-the-Apostles), was a Roman Emperor from 306 to 337 AD. Constantine was the son of Flavius Valerius Constantius, a Roman army officer, and his consort Helena. His father became Caesar, the deputy emperor in the west in 293 AD. Constantine was sent east, where he rose through the ranks to become a military tribune under the emperors Diocletian and Galerius. In 305, Constantius was raised to the rank of Augustus, senior western emperor, and Constantine was recalled west to campaign under his father in Britannia (Britain). Acclaimed as ","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/ce/Rome-Capitole-StatueConstantin.jpg","name":"Constantine I","wikiURL":"http://en.wikipedia.org/wiki/Constantine_the_Great","introduction":"Constantine the Great (Latin: Flavius Valerius Aurelius Constantinus Augustus; 27 February c. 272 – 22 May 337), also known as Constantine I or Saint Constantine, was Roman Emperor from 306 to 337."},{"_key":"quietus","_id":"refinedPeople/quietus","_rev":"_Xp1VhFa--_","description":"Titus Fulvius Iunius Quietus (died 261) was a Roman usurper against Roman Emperor Gallienus. Quietus was the son of Fulvius Macrianus and a noblewoman, possibly named Iunia. According to Historia Augusta, he was a military tribune under Valerian, but this information is challenged by historians.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/f/ff/Antoninianus-Quietus-RIC_0009.jpg","name":"Quietus","wikiURL":"http://en.wikipedia.org/wiki/Quietus","introduction":"Usurper during the reign of the Emperor Gallienus."},{"_key":"valerian_ii","_id":"refinedPeople/valerian_ii","_rev":"_Xp1V5cy--_","description":"Publius Licinius Cornelius Valerianus (died 257 or 258), also known as Valerian II, was the eldest son of Roman Emperor Gallienus and Augusta Cornelia Salonina who was of Greek origin and grandson of the Emperor Valerian who was of a noble and traditional senatorial family. Shortly after his acclamation as Emperor (Augustus) Valerian made Gallienus his co-Emperor and his grandson, Valerian, Caesar, in 256. (For a discussion of the dynastic politics that motivated this process, see the related article on Saloninus).","imageURL":"https://en.wikipedia.org/wiki/Valerian_II#/media/File:Antoninianus_of_Valerian_II_-_cropped.jpg","name":"Valerian II","wikiURL":"http://en.wikipedia.org/wiki/Valerian_II","introduction":"Publius Licinius Cornelius Valerianus (died 257 or 258), also known as Valerian II, was the eldest son of Roman Emperor Gallienus and Augusta Cornelia Salonina who was of Greek origin and grandson of the Emperor Valerian who was of a noble and traditional senatorial family."},{"_key":"gordian_ii","_id":"refinedPeople/gordian_ii","_rev":"_Xp1WEsK--_","description":"Gordian II (Latin: Marcus Antonius Gordianus Sempronianus Romanus Africanus Augustus; c. 192 – April 12, 238), was Roman Emperor for one month with his father Gordian I in 238, the Year of the Six Emperors. Seeking to overthrow the Emperor Maximinus Thrax, he died in battle outside of Carthage.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/c7/GordianusIIsest.jpg","name":"Gordian II","wikiURL":"http://en.wikipedia.org/wiki/Gordian_II","introduction":"Roman emperor in 238 A.D."},{"_key":"honorius","_id":"refinedPeople/honorius","_rev":"_Xp1WVdu--_","description":"Honorius (Latin: Flavius Honorius Augustus; 9 September 384 – 15 August 423) was Western Roman Emperor from 393 to 423. He was the younger son of emperor Theodosius I and his first wife Aelia Flaccilla, and brother of Arcadius, who was the Eastern Emperor from 395 until his death in 408.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/9/95/Consular_diptych_Probus_406.jpg","name":"Honorius","wikiURL":"http://en.wikipedia.org/wiki/Honorius_(emperor)","introduction":"The Roman emperor Honorius."},{"_key":"gaius_julius_verus_maximus","_id":"refinedPeople/gaius_julius_verus_maximus","_rev":"_Xp1Wh7q--_","description":"Gaius Julius Verus Maximus (217/220 – May 238), also incorrectly called Gaius Julius Verus Maximinus or Maximinus the Younger was the son of the Roman Emperor Maximinus Thrax and his wife, Caecilia Paulina. Maximinus appointed his son Maximus caesar around 236, but he held little real power. Both were murdered by the Praetorian Guard in May 238, during the Siege of Aquileia in the Year of the Six Emperors.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/8/86/Gaius_Iulius_Verus_Maximus_denarius_236.jpg","name":"Maximus","wikiURL":"http://en.wikipedia.org/wiki/Gaius_Julius_Verus_Maximus","introduction":"Gaius Julius Verus Maximus (217/220 – April 238), also incorrectly called Gaius Julius Verus Maximinus or Maximinus the Younger was the son of the Roman Emperor Maximinus Thrax and his wife, Caecilia Paulina."},{"_key":"lucius_vitellius_pater","_id":"refinedPeople/lucius_vitellius_pater","_rev":"_Xp1Wtq---_","description":"Lucius Vitellius Veteris or the Elder (before 7 BC – 51) was the youngest of four sons of quaestor Publius Vitellius and the only one that did not die through politics.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/ec/Lucius_Vitellius-major.jpg","name":"Lucius Vitellius Pater","wikiURL":"http://en.wikipedia.org/wiki/Lucius_Vitellius_the_Elder","introduction":"Lucius Vitellius the Elder (before 5 BC - 51) was the youngest son of quaestor Publius Vitellius, and the father of Aulus Vitellius Germanicus (Emperor in 69)."},{"_key":"macrianus_minor","_id":"refinedPeople/macrianus_minor","_rev":"_Xp1XFIW--_","description":"Titus Fulvius Iunius Macrianus (died 261), also known as Macrianus Minor, was a Roman usurper. He was the son of Fulvius Macrianus, also known as Macrianus Major.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/5/5c/Antoninianus-Macrianus-RIC_0011.jpg","name":"Macrianus Minor","wikiURL":"http://en.wikipedia.org/wiki/Macrianus_Minor","introduction":"Usurper during the reign of the Emperor Gallienus. Died AD 261. "},{"_key":"florianus","_id":"refinedPeople/florianus","_rev":"_Xp1YW6S--_","description":"Florianus (Latin: Marcus Annius Florianus Augustus; died 276), also known as Florian, was Roman Emperor for a few months in 276.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/b/b9/Antoninianus_Florianus-unpub_ant_hercules.jpg","name":"Florianus","wikiURL":"http://en.wikipedia.org/wiki/Florianus","introduction":"Roman emperor in AD 276."},{"_key":"marcus_ulpius_traianus","_id":"refinedPeople/marcus_ulpius_traianus","_rev":"_Xp1YKBm--_","description":"Marcus Ulpius Traianus Maior (c. 30 AD – before 100 AD; Latin: Maior, \"the elder\") was a Roman senator who lived in the 1st century. He was father to the Roman Emperor Trajan.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/4/42/Trajan_Divi_Nerva.jpg","name":"Marcus Ulpius Traianus","wikiURL":"http://en.wikipedia.org/wiki/Marcus_Ulpius_Traianus_(senior)","introduction":"Marcus Ulpius Traianus Maior (c. 30 – before 100) was a Roman senator. He was father of the Roman Emperor Trajan."},{"_key":"agrippina_ii","_id":"refinedPeople/agrippina_ii","_rev":"_Xp1Y-im--_","description":"Julia Agrippina, most commonly referred to as Agrippina Minor or Agrippina the Younger, and after AD 50 known as Julia Augusta Agrippina (Minor; Latin for the \"younger\"; 7 November 15 – 19/23 March 59), was a Roman Empress and one of the more prominent women in the Julio-Claudian dynasty. She was a great-granddaughter of the Emperor Augustus, great-niece and adoptive granddaughter of the Emperor Tiberius, sister of the Emperor Caligula, niece and fourth wife of the Emperor Claudius, and mother of the Emperor Nero.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/d/db/Rome_Agrippina_Minor.jpg","name":"Agrippina the Younger","wikiURL":"http://en.wikipedia.org/wiki/Agrippina_the_Younger","introduction":"Julia Agrippina, most commonly referred to as Agrippina Minor or Agrippina the Younger, and after 50 known as Julia Augusta Agrippina (7 November 15 or 6 November 16 – 19/23 March 59) was a Roman Empress. She was a great-granddaughter of Augustus, great-niece and adoptive granddaughter of Tiberius, sister of Caligula, niece and fourth wife of Claudius, and mother of Nero."},{"_key":"galerius","_id":"refinedPeople/galerius","_rev":"_Xp1Xymu--_","description":"Galerius (/ɡəˈlɛərɪəs/; Latin: Gaius Galerius Valerius Maximianus Augustus; c. 260 – April or May 311) was Roman Emperor from 305 to 311. During his reign he campaigned, aided by Diocletian, against the Sassanid Empire, sacking their capital Ctesiphon in 299. He also campaigned across the Danube against the Carpi, defeating them in 297 and 300. Although he was a staunch opponent of Christianity, Galerius ended the Diocletianic Persecution when he issued an edict of toleration in 311.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/9/99/Romuliana_Galerius_head.jpg","name":"Galerius","wikiURL":"http://en.wikipedia.org/wiki/Galerius","introduction":"The Roman emperor Galerius."},{"_key":"theodora","_id":"refinedPeople/theodora","_rev":"_Xp1XmIm--_","description":"Flavia Maximiana Theodora, also known as Theodora, was a Roman Empress, wife of Constantius Chlorus. She is often referred to as a stepdaugher of Emperor Maximian by ancient sources, leading to claims by historians Otto Seeck and Ernest Stein that she was born from an earlier marriage between Eutropia, wife of Maximian, and Afranius Hannibalianus. This man was consul in 292 and praetorian prefect under Diocletian.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/e4/Bronze-Flavia_Maximiana_Theodora-trier_RIC_65.jpg","name":"Theodora","wikiURL":"http://en.wikipedia.org/wiki/Flavia_Maximiana_Theodora","introduction":"The second wife of the Roman emperor Constantius I Chlorus."},{"_key":"trajan_decius","_id":"refinedPeople/trajan_decius","_rev":"_Xp1XZQe---","description":"Trajan Decius (Latin: Caesar Gaius Messius Quintus Traianus Decius Augustus; c. 201 – June 251) was Roman Emperor from 249 to 251. In the last year of his reign, he co-ruled with his son Herennius Etruscus until they were both killed in the Battle of Abritus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/a8/Emperor_Traianus_Decius_%28Mary_Harrsch%29.jpg","name":"Trajan Decius","wikiURL":"http://en.wikipedia.org/wiki/Decius","introduction":"Trajan Decius (Latin: Gaius Messius Quintus Decius Augustus; ca. 201 – June 251), was Roman Emperor from 249 to 251. In the last year of his reign, he co-ruled with his son Herennius Etruscus until they were both killed in the Battle of Abrittus. "},{"_key":"aurelian","_id":"refinedPeople/aurelian","_rev":"_Xp1atk2--_","description":"Aurelian (Latin: Lucius Domitius Aurelianus Augustus; 9 September 214 or 215 – September or October 275), was Roman Emperor from 270 to 275. Born in humble circumstances, he rose through the military ranks to become emperor. During his reign, he defeated the Alamanni after a devastating war. He also defeated the Goths, Vandals, Juthungi, Sarmatians, and Carpi. Aurelian restored the Empire's eastern provinces after his conquest of the Palmyrene Empire in 273. The following year he conquered the Gallic Empire in the west, reuniting the Empire in its entirety. He was also responsible for the construction of the Aurelian Walls in Rome, and the abandonment of the province of Dacia.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/b/b4/Aurelian.jpg","name":"Aurelian","wikiURL":"http://en.wikipedia.org/wiki/Aurelian","introduction":"The Roman emperor Aurelian."},{"_key":"nepotianus","_id":"refinedPeople/nepotianus","_rev":"_Xp1a4Sa--_","description":"Iulius Nepotianus (died June 30, 350), commonly known in  English as Nepotian, was a member of the Constantinian dynasty who reigned as a short-lived usurper of the Roman Empire. He ruled the city of Rome for twenty-eight days, before being killed by his rival usurper Magnentius' general Marcellinus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/5/5d/Centenionalis-Nepotianus-rome_RIC_200.2.jpg","name":"Nepotianus","wikiURL":"http://en.wikipedia.org/wiki/Nepotianus","introduction":"The Roman emperor Nepotianus."},{"_key":"valens","_id":"refinedPeople/valens","_rev":"_Xp1bC-2--_","description":"Valens (328 – 9 August 378), fully Flavius Julius Valens Augustus (Latin: FLAVIVS IVLIVS VALENS AVGVSTVS), was Eastern Roman Emperor from 364 to 378. He was given the eastern half of the empire by his brother Valentinian I after the latter's accession to the throne. Valens, sometimes known as the Last True Roman, was defeated and killed in the Battle of Adrianople, which marked the beginning of the collapse of the decaying Western Roman Empire.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/2/2d/Valens_Honorius_Musei_Capitolini_MC494.jpg","name":"Valens","wikiURL":"http://en.wikipedia.org/wiki/Valens","introduction":"The Roman emperor Valens."},{"_key":"dryantilla","_id":"refinedPeople/dryantilla","_rev":"_Xp1bOPK--_","description":"Sulpicia Dryantilla (died 260) was the wife of Regalianus, Roman usurper against Gallienus. Regalianus gave her the title of Augusta to legitimize his claim. Virtually nothing is known of her except that she was the daughter of Claudia Ammiana Dryantilla and Sulpicius Pollio, an accomplished senator and officer under Caracalla. She was given the title of Augusta by Regalianus. She most likely died in 260 along with her husband, when he was killed by a coalition of his own people and the Rhoxolani.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/9/98/Sulpicia_Dryantilla.jpg","name":"Dryantilla","wikiURL":"http://en.wikipedia.org/wiki/Sulpicia_Dryantilla","introduction":"Sulpicia Dryantilla was the wife of the briefly reigning usurper Regalianus."},{"_key":"diocletian","_id":"refinedPeople/diocletian","_rev":"_Xp1beV---_","description":"Diocletian (/ˌdaɪ.əˈkliːʃən/; Latin: Gaius Aurelius Valerius Diocletianus Augustus), born Diocles (244–312), was a Roman emperor from 284 to 305. Born to a family of low status in the Roman province of Dalmatia, Diocletian rose through the ranks of the military to become cavalry commander to the Emperor Carus. After the deaths of Carus and his son Numerian on campaign in Persia, Diocletian was proclaimed emperor. The title was also claimed by Carus' other surviving son, Carinus, but Diocletian defeated him in the Battle of the Margus. Diocletian's reign stabilized the empire and marks the end of the Crisis of the Third Century. He appointed fellow officer Maximian as Augustus, co-emperor, in 286.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/af/Istanbul_-_Museo_archeol._-_Diocleziano_%28284-305_d.C.%29_-_Foto_G._Dall%27Orto_28-5-2006.jpg","name":"Diocletian","wikiURL":"http://en.wikipedia.org/wiki/Diocletian","introduction":"The Roman emperor Diocletian."},{"_key":"sabinia_tranquillina","_id":"refinedPeople/sabinia_tranquillina","_rev":"_Xp1bt82--_","description":"Furia Sabinia Tranquillina (c. 225 – aft. 244) was the Empress of Rome and wife of Emperor Gordian III. She was the young daughter of the Praetorian Prefect Timesitheus by an unknown wife. In 241 her father was appointed the head of the Praetorian Guard by the Roman Emperor Gordian III. In May that year, Tranquillina had married Gordian. She became a Roman Empress and received the honorific title of Augusta. Her marriage to Gordian was an admission by the young emperor of both Timesitheus' political indispensability and Tranquillina’s suitability as an empress.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/5/58/Tranquillina_-_chiaramonti.jpg","name":"Sabinia Tranquillina","wikiURL":"http://en.wikipedia.org/wiki/Tranquillina","introduction":"Wife of the Emperor Gordian III."},{"_key":"jovianus","_id":"refinedPeople/jovianus","_rev":"_Xp1b67W--_","description":"Jovian (Latin: Flavius Iovianus Augustus; 331 – 17 February 364) was Roman Emperor from 363 to 364. Upon the death of emperor Julian the Apostate during his campaign against the Sassanid Empire, Jovian was hastily declared emperor by his soldiers. He sought peace with the Persians on humiliating terms and reestablished Christianity as the state church. His reign lasted only eight months.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/d/d2/Jovian1.jpg","name":"Jovianus","wikiURL":"http://en.wikipedia.org/wiki/Jovian_(emperor)","introduction":"The Roman emperor Jovianus."},{"_key":"severus_alexander","_id":"refinedPeople/severus_alexander","_rev":"_Xp1cG2e--_","description":"Severus Alexander (Latin: Marcus Aurelius Severus Alexander Augustus; 1 October 208 – 19 March 235) was Roman Emperor from 222 to 235 and the last emperor of the Severan dynasty. He succeeded his cousin Elagabalus, upon the latter's assassination in 222, and was ultimately assassinated himself, marking the epoch event for the Crisis of the Third Century — nearly 50 years of civil wars, foreign invasion, and collapse of the monetary economy, though this last part is now disputed.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/1/1d/Alexander_Severus_Musei_Capitolini_MC471.jpg","name":"Severus Alexander","wikiURL":"http://en.wikipedia.org/wiki/Severus_Alexander","introduction":"Roman Emperor from 222 to 235."},{"_key":"clodius_albinus","_id":"refinedPeople/clodius_albinus","_rev":"_Xp1ccC---_","description":"Clodius Albinus (Latin: Decimus Clodius Septimius Albinus Augustus; ca. 150 – 19 February 197) was a Roman usurper who was proclaimed emperor by the legions in Britain and Hispania (the Iberian Peninsula, comprising modern Spain and Portugal) after the murder of Pertinax in 193 (known as \"Year of the Five Emperors\"), and who proclaimed himself emperor again in 196, before his final defeat the following year.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/a0/ClodiusAlbinus.jpg","name":"Clodius Albinus","wikiURL":"http://en.wikipedia.org/wiki/Clodius_Albinus","introduction":"Roman usurper from 193 to February 19, 197."},{"_key":"crispus","_id":"refinedPeople/crispus","_rev":"_Xp1crM---_","description":"Flavius Julius Crispus (died 326), also known as Flavius Claudius Crispus and Flavius Valerius Crispus, was a Caesar of the Roman Empire. He was the first-born son of Constantine I and Minervina.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/6/6c/Solidus-Crispus-sirmium_RIC_-.jpg","name":"Crispus","wikiURL":"http://en.wikipedia.org/wiki/Crispus","introduction":"The Roman emperor Crispus, son of Constantine I."},{"_key":"victorinus","_id":"refinedPeople/victorinus","_rev":"_Xp1c0-u--_","description":"Marcus Piavonius Victorinus was emperor in the Gallic provinces from 268 to 270 or 269 to 271, following the brief reign of Marius. He was murdered by a jealous husband whose wife he tried to seduce.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/8/89/VictorinusAntoninianus%28CNG%29.jpg","name":"Victorinus","wikiURL":"http://en.wikipedia.org/wiki/Victorinus","introduction":"Marcus Piavonius Victorinus was emperor of the secessionist Gallic Empire from 269 to 271, following the brief reign of Marius. He was murdered by a jealous husband whose wife he tried to seduce."},{"_key":"constantius_ii","_id":"refinedPeople/constantius_ii","_rev":"_Xp1dBiy--_","description":"Constantius II (Latin: Flavius Julius Constantius Augustus; 7 August 317 – 3 November 361) was Roman Emperor from 337 to 361. The second son of Constantine I and Fausta, he ascended to the throne with his brothers Constantine II and Constans upon their father's death. His subsequent military campaigns against Germanic tribes were successful: he defeated the Alamanni in 354 and campaigned across the Danube against the Quadi and Sarmatians in 357. In contrast, the war in the east against the Sassanids continued with mixed results.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/30/Bust_of_Constantius_II_%28Mary_Harrsch%29.jpg","name":"Constantius II","wikiURL":"http://en.wikipedia.org/wiki/Constantius_II","introduction":"The Roman emperor Constantius II."},{"_key":"sallustia_orbiana","_id":"refinedPeople/sallustia_orbiana","_rev":"_Xp1fTy---_","description":"Seia Herennia Sallustia Barbia Orbiana Augusta (fl. 220s), also known as Barbia Orbiana, was an Augusta of the Roman Empire and briefly the wife of Emperor Severus Alexander. She was known for her beauty, which was captured in multiple works of art. Following the execution of her father Seius Sallustius, she was exiled to North Africa, after only two years as empress.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/a3/Venus_Felix_Pio-Clementino.jpg","name":"Sallustia Orbiana","wikiURL":"http://en.wikipedia.org/wiki/Sallustia_Orbiana","introduction":"Wife of the Emperor Severus Alexander."},{"_key":"aquilia_severa","_id":"refinedPeople/aquilia_severa","_rev":"_Xp1fDca--_","description":"Iulia Aquilia Severa was the second and fourth wife of Emperor Elagabalus. She was the daughter of Quintus Aquilius, twice consul under Caracalla. The praenomen of Julia was given to her after becoming an empress.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/cf/Sestertius-Aquilia_Severa-RIC_0390.jpg","name":"Aquilia Severa","wikiURL":"http://en.wikipedia.org/wiki/Aquilia_Severa","introduction":"Wife of Elagabalus."},{"_key":"aelia_flacilla","_id":"refinedPeople/aelia_flacilla","_rev":"_Xp1eo2y--_","description":"Aelia Flavia Flaccilla (31 March 356 – 386), was a Roman empress and first wife of the Roman Emperor Theodosius I. She was of Hispanian Roman descent. During her marriage to Theodosius, she gave birth to two sons — future Emperors Arcadius and Honorius — and a daughter, Aelia Pulcheria. She was titled Augusta, as her coinage shows.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/f/f2/Marble_bust%2C_4th_century%2C_possibly_Flaccilla.png","name":"Aelia Flacilla","wikiURL":"http://en.wikipedia.org/wiki/Aelia_Flaccilla","introduction":"The wife of the Roman emperor Theodosius I."},{"_key":"gratian","_id":"refinedPeople/gratian","_rev":"_Xp1eTwe--_","description":"Gratian (/ˈɡreɪʃən/; Latin: Flavius Gratianus Augustus; 18 April/23 May 359 – 25 August 383) was Roman emperor from 367 to 383.The eldest son of Valentinian I, during his youth Gratian accompanied his father on several campaigns along the Rhine and Danube frontiers. Upon the death of Valentinian in 375, Gratian's brother Valentinian II was declared emperor by his father's soldiers. In 378, Gratian's generals won a decisive victory over the Lentienses, a branch of the Alamanni, at the Battle of Argentovaria. Gratian subsequently led a campaign across the Rhine, the last emperor to do so, and attacked the Lentienses, forcing the tribe to surrender. That same year, his uncle Valens was killed in the Battle of Adrianople against the Goths – making Gratian essentially ruler of the entire Roman ","imageURL":"https://upload.wikimedia.org/wikipedia/commons/f/f4/Gratian_Solidus.jpg","name":"Gratian","wikiURL":"http://en.wikipedia.org/wiki/Gratian","introduction":"The Roman emperor Gratian."},{"_key":"carausius","_id":"refinedPeople/carausius","_rev":"_Xp1eGc2--_","description":"Marcus Aurelius Mausaeus Valerius Carausius (died 293) was a military commander of the Roman Empire in the 3rd century. He was a Menapian from Belgic Gaul, who usurped power in 286, during the Carausian Revolt, declaring himself emperor in Britain and northern Gaul (Imperium Britanniarum). He did this only 13 years after the Gallic Empire of the Batavian Postumus was ended in 273. He held power for seven years, before being assassinated by his finance minister Allectus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/f/fb/Antoninianus_Carausius_leg4-RIC_0069v.jpg","name":"Carausius","wikiURL":"http://en.wikipedia.org/wiki/Carausius","introduction":"The Roman emperor Carausius. "},{"_key":"maximian","_id":"refinedPeople/maximian","_rev":"_Xp1d6WC--_","description":"Maximian (Latin: Marcus Aurelius Valerius Maximianus Herculius Augustus; c. 250 – c. July 310) was Roman Emperor from 286 to 305. He was Caesar from 285 to 286, then Augustus from 286 to 305. He shared the latter title with his co-emperor and superior, Diocletian, whose political brain complemented Maximian's military brawn. Maximian established his residence at Trier but spent most of his time on campaign. In the late summer of 285, he suppressed rebels in Gaul known as the Bagaudae. From 285 to 288, he fought against Germanic tribes along the Rhine frontier. Together with Diocletian, he launched a scorched earth campaign deep into Alamannic territory in 288, temporarily relieving the Rhine provinces from the threat of Germanic invasion.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/c9/MSR_-_T%C3%AAte_de_l%27empreur_Maximien_Hercule_-_Inv_34_b_%28cropped%29.jpg","name":"Maximian","wikiURL":"http://en.wikipedia.org/wiki/Maximian","introduction":"Maximian (Latin: Marcus Aurelius Valerius Maximianus Herculius Augustus; c. 250 – c. July 310) was Roman Emperor from 286 to 305."},{"_key":"saloninus","_id":"refinedPeople/saloninus","_rev":"_Xp1dtPy--_","description":"Publius Licinius Cornelius Saloninus Valerianus (c. 242 – 260) was Roman Emperor in 260.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/ab/Antoninian_Saloninus_Augustus_%28obverse%29.jpg","name":"Saloninus","wikiURL":"http://en.wikipedia.org/wiki/Saloninus","introduction":"Publius Licinius Cornelius Saloninus Valerianus (c. 242 – 260) was Roman Emperor in 259 or 260."},{"_key":"philippus_ii","_id":"refinedPeople/philippus_ii","_rev":"_Xp1dWU2--_","description":"Marcus Julius Philippus Severus, also known as Philippus II, Philip II and Philip the Younger (238–249) was the son and heir of the Roman Emperor Philip the Arab by his wife Roman Empress Marcia Otacilia Severa. According to numismatic evidence, he had a sister called Julia Severa or Severina, whom the extant literary sources do not mention, and a brother, Quintus Philippus Severus. When his father became emperor in 244, the younger Philip was appointed Caesar. In 247 he became consul, and was later elevated by his father to the rank of Augustus and co-ruler.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/d/d0/Portrait_Bust_of_Alexander_Severus.png","name":"Philip II","wikiURL":"http://en.wikipedia.org/wiki/Philippus_II","introduction":"Marcus Julius Philippus Severus, also known as Philippus II, Philip II and Philip the Younger (238–249) was the son and heir of the Roman Emperor Philip the Arab by his wife Roman Empress Marcia Otacilia Severa."},{"_key":"nero","_id":"refinedPeople/nero","_rev":"_Xp1ox0K--_","description":"Nero (/ˈnɪəroʊ/; Latin: Nerō Claudius Caesar Augustus Germanicus; 15 December 37 AD – 9 June 68 AD) was Roman Emperor from 54 to 68, and the last in the Julio-Claudian dynasty. Nero was adopted by his great-uncle Claudius to become his heir and successor, and acceded to the throne in 54 following Claudius' death.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/8/89/Nero_1.JPG","name":"Nero","wikiURL":"http://en.wikipedia.org/wiki/Nero","introduction":"Nero was Roman Emperor from 54 to 68, and the last in the Julio-Claudian dynasty. Nero was adopted by his great-uncle Claudius to become his heir and successor, and like him, became emperor with the consent of the praetorian guard."},{"_key":"licinius","_id":"refinedPeople/licinius","_rev":"_Xp1o8fq--_","description":"Licinius I (Latin: Gaius Valerius Licinianus Licinius Augustus; c. 263–325) was a Roman emperor from 308 to 324. For most of his reign he was the colleague and rival of Constantine I, with whom he co-authored the Edict of Milan that granted official toleration to Christians in the Roman Empire. He was finally defeated at the Battle of Chrysopolis, before being executed on the orders of Constantine I.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/9/9c/Aureus_of_Licinius.png","name":"Licinius","wikiURL":"http://en.wikipedia.org/wiki/Licinius","introduction":"Licinius I (Latin: Gaius Valerius Licinianus Licinius Augustus (c. 263-325), was Roman Emperor from 308 to 324."},{"_key":"quintillus","_id":"refinedPeople/quintillus","_rev":"_Xp1pHGy--_","description":"Quintillus (Latin: Marcus Aurelius Claudius Quintillus Augustus; c. 212 – April 270) was Roman Emperor for a few months in 270.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/0/04/Antoninianus_Quintillus-s3243.jpg","name":"Quintillus","wikiURL":"http://en.wikipedia.org/wiki/Quintillus","introduction":"Quintillus (Latin: Marcus Aurelius Claudius Quintillus Augustus; c. 220 – April 270), commonly known as Quintillus, was Roman Emperor for less than a year in 270."},{"_key":"commodus","_id":"refinedPeople/commodus","_rev":"_Xp1pW66--_","description":"Commodus (/ˈkɒmədəs/; Latin: Marcus Aurelius Commodus Antoninus Augustus; 31 August 161 AD – 31 December 192 AD) was Roman Emperor from 180 to 192. He also ruled as co-emperor with his father Marcus Aurelius from 177 until his father's death in 180. Commodus was assassinated in 192, succeeded by Pertinax whose reign did not last long during the tumultuous Year of the Five Emperors.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/7/7f/Commodus_Musei_Capitolini_MC1120.jpg","name":"Commodus","wikiURL":"http://en.wikipedia.org/wiki/Commodus","introduction":"Roman emperor from 31 August 177 – 31 December 192."},{"_key":"ulpia_severina","_id":"refinedPeople/ulpia_severina","_rev":"_Xp1phiO--_","description":"Ulpia Severina (fl. 3rd century) was a Roman Empress, the wife of the emperor Aurelian. There is evidence that she reigned in her own right for some period after Aurelian's death in 275, which would make her the only woman to have ruled over the entire classical Roman Empire by her own power. Very little is known about her, as there are no literary sources mentioning her existence. Almost everything known about her, including her name, is gathered from coins and inscriptions.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/4/4b/Severina_Ant.jpg","name":"Ulpia Severina","wikiURL":"http://en.wikipedia.org/wiki/Ulpia_Severina","introduction":"Wife of the Emperor Aurelian."},{"_key":"philip_the_arab","_id":"refinedPeople/philip_the_arab","_rev":"_Xp1psJ6--_","description":"Marcus Julius Philippus (Latin: Marcus Iulius Philippus Augustus; c. 204 – 249), also known commonly by his nickname Philip the Arab (Latin: Philippus Arabs), also known as Philip, was Roman Emperor from 244 to 249. He was born in the Roman province of Arabia, in what is now present-day Syria and went on to become a major figure in the Roman Empire. He achieved power after the death of Gordian III, quickly negotiating peace with the Sassanid Empire. During his reign, Rome celebrated its millennium. Philip was overthrown and killed following a rebellion led by his successor Decius.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/8/84/Bust_of_emperor_Philippus_Arabus_-_Hermitage_Museum.jpg","name":"Philip the Arab","wikiURL":"http://en.wikipedia.org/wiki/Philip_the_Arab","introduction":"Philip the Arab (Latin: Marcus Julius Philippus Augustus; c. 204 – 249), also known as Philip or Philippus Arabs, was Roman Emperor from 244 to 249. He came from Syria and rose to become a major figure in the Roman Empire. He achieved power after the death of Gordian III, quickly negotiating peace with the Sassanid Empire. During his reign, Rome celebrated its millennium."},{"_key":"probus","_id":"refinedPeople/probus","_rev":"_Xp1p876--_","description":"Probus (/ˈproʊbəs/; Latin: Marcus Aurelius Probus Augustus; c. 19 August 232 – September/October 282), was Roman Emperor from 276 to 282. During his reign, the Rhine and Danube frontier was strengthened after successful wars against several Germanic tribes such as the Goths, Alamanni, Longiones, Franks, Burgundians, and Vandals. The Agri Decumates and much of the Limes Germanicus in Germania Superior were officially abandoned during his reign, with the Romans withdrawing to the Rhine and Danube rivers.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/a9/Probus_Musei_Capitolini_MC493.jpg","name":"Probus","wikiURL":"http://en.wikipedia.org/wiki/Marcus_Aurelius_Probus","introduction":"Probus (Latin: Marcus Aurelius Probus Augustus; c. 19 August 232 – September/October 282), was Roman Emperor from 276 to 282."},{"_key":"constantius_gallus","_id":"refinedPeople/constantius_gallus","_rev":"_Xp1qaLK--_","description":"Flavius Claudius Constantius Gallus (ca. 325/326–354), commonly known as Constantius Gallus, was a member of the Constantinian dynasty and Caesar of the Roman Empire (351–354). Gallus was consul three years, from 352 to 354.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/6/61/Solidus-Constantius_Gallus-thessalonica_RIC_149.jpg","name":"Constantius Gallus","wikiURL":"http://en.wikipedia.org/wiki/Constantius_Gallus","introduction":"The Roman emperor Constantius Gallus."},{"_key":"septimius_severus","_id":"refinedPeople/septimius_severus","_rev":"_Xp1qJ_W--_","description":"Septimius Severus (/səˈvɪərəs/; Latin: Lucius Septimius Severus Augustus; 11 April 145 – 4 February 211), also known as Severus, was Roman emperor from 193 to 211. Severus was born in Leptis Magna in the Roman province of Africa. As a young man he advanced through the cursus honorum—the customary succession of offices—under the reigns of Marcus Aurelius and Commodus. Severus seized power after the death of Emperor Pertinax in 193 during the Year of the Five Emperors.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/1/13/Septimius_Severus_busto-Musei_Capitolini.jpg","name":"Septimius Severus","wikiURL":"http://en.wikipedia.org/wiki/Septimius_Severus","introduction":"Roman emperor from 14 April 193 – 4 February 211."},{"_key":"faustina_ii","_id":"refinedPeople/faustina_ii","_rev":"_Xp1qnxy--_","description":"Annia Galeria Faustina Minor (Minor is Latin for the Younger), Faustina Minor or Faustina the Younger (born probably 21 September c. 130 CE, died in winter of 175 or spring of 176 CE) was a daughter of Roman Emperor Antoninus Pius and Roman Empress Faustina the Elder. She was a Roman Empress and wife to her maternal cousin Roman Emperor Marcus Aurelius. Though Roman sources give a generally negative view of her character, she was held in high esteem by soldiers and her own husband and was given divine honours after her death.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/c7/Faustina_Minor_Louvre_Ma1144.jpg","name":"Faustina the Younger","wikiURL":"http://en.wikipedia.org/wiki/Faustina_the_Younger","introduction":"Annia Galeria Faustina Minor, Faustina Minor or Faustina the Younger (16 February between 125 and 130 – 175) was a daughter of Antoninus Pius and Faustina the Elder. She was Empress and wife to her cousin Marcus Aurelius."},{"_key":"julia_domna","_id":"refinedPeople/julia_domna","_rev":"_Xp1qyQu--_","description":"Julia Domna, also known as Julia Domma, (170 AD – 217 AD) was a member of the Severan dynasty of the Roman Empire. Empress and wife of Roman Emperor Lucius Septimius Severus and mother of Emperors Geta and Caracalla, Julia was famous for her prodigious learning as well as her extraordinary political influence.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/d/de/Giulia_domna%2C_moglie_di_settimio_severo%2C_con_busto_non_pertinente%2C_inv._2210.JPG","name":"Julia Domna","wikiURL":"http://en.wikipedia.org/wiki/Julia_Domna","introduction":"Julia Domna (170 AD –217 AD) was a member of the Severan dynasty of the Roman Empire. Empress and wife of Roman Emperor Lucius Septimius Severus and mother of Emperors Geta and Caracalla, Julia was among the most important women ever to exercise power behind the throne in the Roman Empire."},{"_key":"sabinus_julianus","_id":"refinedPeople/sabinus_julianus","_rev":"_Xp1r-yi--_","description":"Marcus Aurelius Sabinus Julianus (also known as Julian of Pannonia; d. 285-286) was a Roman usurper (283-285 or 286) against Emperor Carinus or Maximian. It is possible that up to four usurpers with a similar name rebelled in a time-frame of a decade, but at least one of them is known by numismatic evidence.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/4/49/Guliano_di_Pannonia-RIC_0004.jpg","name":"Julian of Pannonia","wikiURL":"http://en.wikipedia.org/wiki/Sabinus_Julianus","introduction":"The Roman usurper Marcus Aurelius Sabinus Julianus, often referred to as Julian of Pannonia."},{"_key":"brvtvs_rrc","_id":"refinedPeople/brvtvs_rrc","_rev":"_Xp1sl9a--_","description":"Marcus Junius Brutus (/ˈbruːtəs/; 85 BC – 23 October 42 BC), often referred to as Brutus, was a politician of the late Roman Republic. After being adopted by his uncle he used the name Quintus Servilius Caepio Brutus, but eventually returned to using his original name. He took a leading role in the assassination of Julius Caesar.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/e9/Portrait_Brutus_Massimo.jpg","name":"Brutus","wikiURL":"http://en.wikipedia.org/wiki/Marcus_Junius_Brutus_the_Younger","introduction":"Roman Republican Moneyer, c. 54 BC, 42 BC."},{"_key":"nigrinian","_id":"refinedPeople/nigrinian","_rev":"_Xp1safy--_","description":"Marcus Aurelius Nigrinianus, known in English as Nigrinian (d. 284/285), was probably the son of Roman Emperor Carinus and an heir to the throne, and grandson of the Roman Emperor Carus who founded his royal family.Not much is known about him. It is assumed that Carinus' wife Magnia Urbica was his mother, but it has been proposed that he was actually the son of Aurelia Paulina, Carinus' sister and thus the Emperor's nephew. Nigrinian died in infancy in late 284 or early 285. After his death he was given divine status.","imageURL":"https://upload.wikimedia.org/wikipedia/en/8/8d/Scan_of_Divo_Nigriniano_coin.jpg","name":"Nigrinian","wikiURL":"http://en.wikipedia.org/wiki/Nigrinian","introduction":"The Roman emperor Nigrinian, son of Carinus."},{"_key":"vespasian","_id":"refinedPeople/vespasian","_rev":"_Xp1sOBO--_","description":"Vespasian (/vɛsˈpeɪʒiən, vɛsˈpeɪziən/;  Latin: Titus Flāvius Caesar Vespasiānus Augustus;  17 November 9 – 23 June 79) was Roman emperor from AD 69 to AD 79. Vespasian founded the Flavian dynasty that ruled the Empire for twenty-seven years. Vespasian was from an equestrian family that rose into the senatorial rank under the Julio–Claudian emperors. Although he fulfilled the standard succession of public offices and held the consulship in AD 51, Vespasian's renown came from his military success: he was legate of Legio II Augusta during the Roman invasion of Britain in 43 and subjugated Judaea during the Jewish rebellion of 66.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/6/64/Vespasianus01_pushkin_edit.png","name":"Vespasian","wikiURL":"http://en.wikipedia.org/wiki/Vespasian","introduction":"Vespasian (Latin: Titus Flāvius Caesar Vespasiānus Augustus; 17 November AD 9 – 23 June AD 79) was Roman emperor from AD 69 to AD 79. Vespasian founded the Flavian dynasty that ruled the Empire for twenty-seven years."},{"_key":"flavius_victor","_id":"refinedPeople/flavius_victor","_rev":"_Xp1r9Tu--_","description":"Flavius Victor (Latin: Flavius Victor Augustus) was the son of Magnus Maximus. He was proclaimed an Augustus by his father and ruled nominally from 384 to his death in 388. Victor's father was considered a usurper of the Western Roman Empire. He negotiated receiving recognition by the legitimate Augusti Valentinian II and Theodosius I and, when these negotiations failed, pressed the matter by proclaiming his son an Augustus, indicating an attempt to secure a succession. This method had been used by former Emperor Valentinian I who declared his son and heir Gratian an Augustus in 367 and by Theodosius who had declared his own son and heir Arcadius an Augustus in 383.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/3c/Flavius_Victor_Siliqua_76003382.jpg","name":"Flavius Victor","wikiURL":"http://en.wikipedia.org/wiki/Flavius_Victor","introduction":"The Roman emperor Flavius Victor."},{"_key":"anonymous","_id":"refinedPeople/anonymous","_rev":"_XmdbFM6-_r","description":null,"imageURL":null,"name":"Anonymous","wikiURL":null,"introduction":"An unnamed issuer or authority responsible for the creation of coinage."},{"_key":"gallienus","_id":"refinedPeople/gallienus","_rev":"_Xp1rrKa--_","description":"Gallienus (/ˌɡæliˈiːnəs/; Latin: Publius Licinius Egnatius Gallienus Augustus; c. 218 – 268) was Roman Emperor with his father Valerian from 253 to 260 and alone from 260 to 268. He ruled during the Crisis of the Third Century that nearly caused the collapse of the empire. While he won a number of military victories, he was unable to prevent the secession of important provinces.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/4/44/Gallienus_bust.jpg","name":"Gallienus","wikiURL":"http://en.wikipedia.org/wiki/Gallienus","introduction":"The Roman Emperor Gallienus (c. 218 - 268)."},{"_key":"marcus_aurelius","_id":"refinedPeople/marcus_aurelius","_rev":"_Xp1rgMu--_","description":"Marcus Aurelius (/ɔːˈriːliəs/; Latin: Marcus Aurelius Antoninus Augustus; 26 April 121 – 17 March 180 AD) was Roman Emperor from 161 to 180. He ruled with Lucius Verus as co-emperor from 161 until Verus' death in 169. Marcus Aurelius was the last of the so-called Five Good Emperors. He was a practitioner of Stoicism, and his untitled writing, commonly known as the Meditations, is the most significant source of the modern understanding of ancient Stoic philosophy.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/33/L%27Image_et_le_Pouvoir_-_Buste_cuirass%C3%A9_de_Marc_Aur%C3%A8le_ag%C3%A9_-_3.jpg","name":"Marcus Aurelius","wikiURL":"http://en.wikipedia.org/wiki/Marcus_Aurelius","introduction":"Roman emperor from 7 March 161 to 17 March 180."},{"_key":"maximinus_thrax","_id":"refinedPeople/maximinus_thrax","_rev":"_Xp1rQ4O--_","description":"Maximinus Thrax (Latin: Gaius Julius Verus Maximinus Augustus; c. 173 – May 238), also known as Maximinus I, was Roman Emperor from 235 to 238. Maximinus is described by several ancient sources, though none are contemporary except Herodian's Roman History. He was a so-called barracks emperor of the 3rd century; his rule is often considered to mark the beginning of the Crisis of the Third Century. He died at Aquileia whilst attempting to put down a Senatorial revolt.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/4/4f/Maximinus_Thrax_Musei_Capitolini_MC473.jpg","name":"Maximinus Thrax","wikiURL":"http://en.wikipedia.org/wiki/Maximinus_Thrax","introduction":"The Roman emperor Maximinus Thrax."},{"_key":"claudius_ii_gothicus","_id":"refinedPeople/claudius_ii_gothicus","_rev":"_Xp1tq0G--_","description":"Claudius II (Latin: Marcus Aurelius Valerius Claudius Augustus; May 10, 210– July 270), commonly known as Claudius Gothicus, was Roman emperor from 268 to 270. During his reign he fought successfully against the Alemanni and scored a victory against the Goths at the Battle of Naissus. He died after succumbing to the Plague of Cyprian that ravaged the provinces of the Empire.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/ea/Santa_Giulia_4.jpg","name":"Claudius II Gothicus","wikiURL":"http://en.wikipedia.org/wiki/Claudius_Gothicus","introduction":"Claudius II (Latin: Marcus Aurelius Valerius Claudius Augustus; May 10, 213 – January 270), commonly known as Claudius Gothicus, was Roman Emperor from 268 to 270. During his reign he fought successfully against the Alamanni and scored a crushing victory against the Goths at the Battle of Naissus. He died after succumbing to a smallpox plague that ravaged the provinces of the Empire."},{"_key":"maxentius","_id":"refinedPeople/maxentius","_rev":"_Xp1t13m--_","description":"Maxentius (Latin: Marcus Aurelius Valerius Maxentius Augustus; c. 278 – 28 October 312) was Roman Emperor from 306 to 312. He was the son of former Emperor Maximian and the son-in-law of Emperor Galerius. The latter part of his reign was preoccupied with civil war, allying with Maximinus II against Licinius and Constantine. The latter defeated him at the Battle of the Milvian Bridge in 312, where Maxentius, with his army in flight, purportedly perished by drowning in the Tiber River.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/cb/Maxentius02_pushkin.jpg","name":"Maxentius","wikiURL":"http://en.wikipedia.org/wiki/Maxentius","introduction":"The Roman emperor Maxentius."},{"_key":"numerian","_id":"refinedPeople/numerian","_rev":"_Xp1uBTW--_","description":"Numerian (Latin: Marcus Aurelius Numerius Numerianus Augustus; died November 284) was Roman Emperor from 283 to 284 with his older brother Carinus. They were sons of Carus, a general raised to the office of praetorian prefect under Emperor Probus in 282.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/f/f5/NumerianusAntoninianus.jpg","name":"Numerian","wikiURL":"http://en.wikipedia.org/wiki/Numerian","introduction":"The Roman emperor Numerian."},{"_key":"otacilia_severa","_id":"refinedPeople/otacilia_severa","_rev":"_Xp1uLC2--_","description":"Marcia Otacilia Severa or Otacilia Severa was the Empress of Rome and wife of Emperor Marcus Julius Philippus or Philip the Arab, who reigned over the Roman Empire from 244 to 249. She was a member of the ancient gens Otacilia, of consular and senatorial rank. Her father was Otacilius Severus or Severianus, who served as Roman Governor of Macedonia and Moesia, while her mother was a member of gens Marcius or was related to the gens. According to sources she had a brother called Severianus, who served as Roman Governor of Lower Moesia between 246–247.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/5/53/Otacilia_Severa_Musei_Capitolini_MC2765.jpg","name":"Otacilia Severa","wikiURL":"http://en.wikipedia.org/wiki/Marcia_Otacilia_Severa","introduction":"Marcia Otacilia Severa or Otacilia Severa was the Empress of Rome and wife of Emperor Marcus Julius Philippus or Philip the Arab, who reigned over the Roman Empire from 244 to 249."},{"_key":"drusus_caesar","_id":"refinedPeople/drusus_caesar","_rev":"_Xp1uh-a--_","description":"Drusus Caesar (Latin: Drusus Julius Caesar Germanicus, AD 7 – AD 33) was a member of the Julio-Claudian or Imperial family of Ancient Rome. He was a son of Germanicus and Agrippina the Elder. He was brother to Emperor Caligula, nephew to Emperor Claudius. Drusus married Aemilia Lepida, daughter of Marcus Aemilius Lepidus, his second cousin. Tacitus reports that during their marriage \"she had pursued her husband with ceaseless accusations\". In 36, she was charged with adultery with a slave and committed suicide, \"since there was no question about her guilt\" (Tacitus, Annals 6.40).","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/e7/Statua_virile_in_nudit%C3%A0_eroica%2C_forse_di_druso_III_figlio_di_germanico_e_agrippina_maggiore%2C_1-50_dc_ca%2C_da_roselle.JPG","name":"Drusus Caesar","wikiURL":"http://en.wikipedia.org/wiki/Drusus_Caesar","introduction":"Drusus Julius Caesar (AD 7 – AD 33), was a member of the Julio-Claudian family. He was a son of Germanicus and Agrippina the Elder. He was brother of Caligula, nephew of the Emperor Claudius."},{"_key":"carus","_id":"refinedPeople/carus","_rev":"_Xp1uzCi--_","description":"Carus (Latin: Marcus Aurelius Carus Augustus; c. 222 – July or August 283) was Roman Emperor from 282 to 283, and was 60 at ascension. During his short reign, Carus fought the Germanic tribes and Sarmatians along the Danube frontier with success. He brought stability in the empire and died in 283 aged 61. During his campaign against the Sassanid Empire, he sacked their capital Ctesiphon, but died shortly thereafter. He was succeeded by his sons Carinus and Numerian, creating a dynasty which, though short-lived, granted further stability to a resurgent empire.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/6/64/Carus.jpg","name":"Carus","wikiURL":"http://en.wikipedia.org/wiki/Carus","introduction":"Roman Emperor, AD 282-283."},{"_key":"balbinus","_id":"refinedPeople/balbinus","_rev":"_Xp1vJXS--_","description":"Balbinus (Latin: Decimus Caelius Calvinus Balbinus Pius Augustus; c. 178 – 29 July 238), was Roman Emperor with Pupienus for three months in 238, the Year of the Six Emperors.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/1/1e/Balbinus_Hermitage.jpg","name":"Balbinus","wikiURL":"http://en.wikipedia.org/wiki/Balbinus","introduction":"Roman emperor in 238 A.D."},{"_key":"trebonianus_gallus","_id":"refinedPeople/trebonianus_gallus","_rev":"_Xp1vSdq--_","description":"Trebonianus Gallus (Latin: Gaius Vibius Afinius Trebonianus Gallus Augustus; 206 – August 253), also known as Gallus, was Roman Emperor from 251 to 253, in a joint rule with his son Volusianus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/e2/Ritratto_di_trebonianno_gallo_III_sec._dc._01.JPG","name":"Trebonianus Gallus","wikiURL":"http://en.wikipedia.org/wiki/Trebonianus_Gallus","introduction":"Trebonianus Gallus (Latin: Gaius Vibius Afinius Trebonianus Gallus Augustus; 206 – August 253), also known as Gallus, was Roman Emperor from 251 to 253, in a joint rule with his son Volusianus."},{"_key":"pescennius_niger","_id":"refinedPeople/pescennius_niger","_rev":"_Xp1vcZi--_","description":"Pescennius Niger (Latin: Gaius Pescennius Niger Augustus; c. 135/140 – 194) was Roman Emperor from 193 to 194 during the Year of the Five Emperors. He claimed the imperial throne in response to the murder of Pertinax and the elevation of Didius Julianus, but was defeated by a rival claimant, Septimius Severus, and killed while attempting to flee from Antioch.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/1/18/Denarius-Pescennius_Niger-RIC_0015var.jpg","name":"Pescennius Niger","wikiURL":"http://en.wikipedia.org/wiki/Pescennius_Niger","introduction":"Roman usurper from 193 to 194."},{"_key":"uranius_antoninus","_id":"refinedPeople/uranius_antoninus","_rev":"_Xp1vnyC--_","description":"Uranius is the name of a Roman usurper cited by Zosimus, and active during the reigns of Elagabalus or Alexander Severus. However, it is possible that Zosimus confused this usurper with Lucius Julius Aurelius Sulpicius Severus Uranius Antoninus, who, according to numismatical evidence, reigned much later: in Syria, in 254, coins were struck bearing his name. He was a Priest originally called Sampsiceramus. What happened to him after his claim on the throne is not known.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/9/93/Bronze-Uranius_Antoninus-Elagabal_stone-SGI_4414.jpg","name":"Uranius Antoninus","wikiURL":"http://en.wikipedia.org/wiki/Uranius","introduction":"Uranius is the name of a Roman usurper cited by Zosimus, and active during the reigns of Elagabalus or Alexander Severus."},{"_key":"manlia_scantilla","_id":"refinedPeople/manlia_scantilla","_rev":"_Xp1v1kG--_","description":"Manlia Scantilla (fl. 193) was a Roman woman who lived in the 2nd century. She was very briefly Roman Empress as wife to the Roman Emperor Didius Julianus. Her name indicates that she was born into the gens Manlia, which if correct, indicates an illustrious patrician ancestry. Manlia Scantilla married the general Didius Julianus before his succession. Around 153, she bore Julianus a daughter and only child Didia Clara, who was known for her beauty.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/2/23/Manlia_scantilla.jpg","name":"Manlia Scantilla","wikiURL":"http://en.wikipedia.org/wiki/Manlia_Scantilla","introduction":"Manlia Scantilla (fl. 193) was Roman Empress as wife to the Roman Emperor Didius Julianus. She was the mother of Didia Clara."},{"_key":"valerian","_id":"refinedPeople/valerian","_rev":"_Xp1wMWW--_","description":"Valerian (/vəˈlɪəriən/; Latin: Publius Licinius Valerianus Augustus; 193/195/200 – 260 or 264), also known as Valerian the Elder, was Roman Emperor from 253 to 260 AD. He was taken captive by Sassanian Persian king Shapur I after the Battle of Edessa, becoming the first Roman Emperor to be captured as a prisoner of war, causing instability in the Empire.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/d/dc/Aureus_Valerian-RIC_0034-transparent.png","name":"Valerian","wikiURL":"http://en.wikipedia.org/wiki/Valerian_(emperor)","introduction":"Valerian (Latin: Publius Licinius Valerianus Augustus; 193/195/200 – 260 or 264), also known as Valerian the Elder, was Roman Emperor from 253 to 260. He was taken captive by Persian king Shapur I after the Battle of Edessa, becoming the only Roman Emperor who was captured as a prisoner of war, causing instability in the Empire."},{"_key":"gordian_iii","_id":"refinedPeople/gordian_iii","_rev":"_Xp1wYPu--_","description":"Gordian III (Latin: Marcus Antonius Gordianus Pius Augustus; 20 January 225 AD – 11 February 244 AD) was Roman Emperor from 238 AD to 244 AD. At the age of 13, he became the youngest sole legal Roman emperor throughout the existence of the united Roman Empire. Gordian was the son of Antonia Gordiana and an unnamed Roman Senator who died before 238. Antonia Gordiana was the daughter of Emperor Gordian I and younger sister of Emperor Gordian II. Very little is known on his early life before his acclamation. Gordian had assumed the name of his maternal grandfather in 238 AD.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/ec/Bust_Gordianus_III_Louvre_Ma1063.jpg","name":"Gordian III","wikiURL":"http://en.wikipedia.org/wiki/Gordian_III","introduction":"Gordian III (Latin: Marcus Antonius Gordianus Pius Augustus; 20 January 225 – 11 February 244), was Roman Emperor from 238 to 244."},{"_key":"germanicus","_id":"refinedPeople/germanicus","_rev":"_Xp1wnni--_","description":"Germanicus (24 May 15 BC – 10 October AD 19) was a member of the Julio-Claudian dynasty and a prominent general of the early Roman Empire. He was born in Rome, Italia, to Nero Claudius Drusus and his wife Antonia Minor. His original name at birth was either Nero Claudius Drusus after his father, or Tiberius Claudius Nero after his uncle, the second Roman emperor Tiberius. The agnomen Germanicus was added to his full name in 9 BC when it was posthumously awarded to his father in honour of his victories in Germania. By AD 4 he was adopted as Tiberius' son and heir. As a result, Germanicus was adopted out of the Claudii and into the Julii. In accordance with Roman naming conventions, he adopted the name Germanicus Julius Caesar.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/ee/MSR_-_Germanicus_Inv._30010.jpg","name":"Germanicus","wikiURL":"http://en.wikipedia.org/wiki/Germanicus","introduction":"Germanicus Julius Caesar (24 May 15 BC – 10 October AD 19), commonly known as Germanicus, was a member of the Julio-Claudian dynasty and a prominent general of the early Roman Empire. He was the great-nephew of the Augustus, nephew and adoptive son of Tiberius, father of Caligula, brother of Claudius, and grandfather of Nero."},{"_key":"plautilla","_id":"refinedPeople/plautilla","_rev":"_Xp1w0Sm--_","description":"Publia Fulvia Plautilla, Fulvia Plautilla or Plautilla (c. 185/around 188/189 - early 212) was the only wife of the Roman emperor Caracalla, who was her paternal second cousin. After her father was condemned for treason, she was exiled and eventually killed on Caracalla's orders.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/a5/Plautilla.jpg","name":"Plautilla","wikiURL":"http://en.wikipedia.org/wiki/Fulvia_Plautilla","introduction":"Publia Fulvia Plautilla, Fulvia Plautilla or Plautilla (c. 185/around 188/189 - early 212) was the only wife of the Roman emperor Caracalla, who was her paternal second cousin. After her father was condemned for treason, she was exiled and eventually killed on Caracalla's orders."},{"_key":"julian_the_apostate","_id":"refinedPeople/julian_the_apostate","_rev":"_Xp1zRke--_","description":"Julian (Latin: Flavius Claudius Iulianus Augustus, Greek: Φλάβιος Κλαύδιος Ἰουλιανὸς Αὔγουστος; 331/332  – 26 June 363), also known as Julian the Apostate was Roman Emperor from 361 to 363, as well as a notable philosopher and author in Greek.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/cd/JulianusII-antioch%28360-363%29-CNG.jpg","name":"Julian the Apostate","wikiURL":"http://en.wikipedia.org/wiki/Julian_(emperor)","introduction":"The Roman emperor Julian the Apostate."},{"_key":"domitius_domitianus","_id":"refinedPeople/domitius_domitianus","_rev":"_Xp1z-sm--_","description":"Domitian (disambiguation) Lucius Domitius Domitianus was a Roman usurper against Diocletian, who seized power for a short time in Aegyptus. Domitianus revolted against Diocletian in 297 AD, but died in December of the same year, when Diocletian went to Aegyptus to quell with the revolt. Numismatic and papyrological evidence support Domitianus' claim for the purple. It is possible that the rebellion was sparked by a new tax edict, but this uncertain.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/c2/Nummus_Domitius_Domitianus.jpg","name":"Domitius Domitianus","wikiURL":"http://en.wikipedia.org/wiki/Domitius_Domitianus","introduction":"The Roman emperor Domitius Domitianus."},{"_key":"vitellius","_id":"refinedPeople/vitellius","_rev":"_Xp1xmA2--_","description":"Vitellius (Latin: Aulus Vitellius Germanicus Augustus; 24 September 15 – 22 December 69) was Roman Emperor for eight months, from 16 April to 22 December 69. Vitellius was proclaimed emperor following the quick succession of the previous emperors Galba and Otho, in a year of civil war known as the Year of the Four Emperors. Vitellius was the first to add the honorific cognomen Germanicus to his name instead of Caesar upon his accession; the latter name had fallen into disrepute in many quarters because of the actions of Nero.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/8/8d/Pseudo-Vitellius_Louvre_MR684.jpg","name":"Vitellius","wikiURL":"http://en.wikipedia.org/wiki/Vitellius","introduction":"Vitellius (Latin: Aulus Vitellius Germanicus Augustus; 24 September AD 15 – 22 December AD 69) was Roman Emperor for eight months, from 16 April to 22 December AD 69. Vitellius was proclaimed emperor following the quick succession of the previous emperors Galba and Otho, in a year of civil war known as the Year of the Four Emperors."},{"_key":"octavian","_id":"refinedPeople/octavian","_rev":"_Xp1xcKy--_","description":"(For other people with similar names, see Gaius Octavius or Gaius Julius Caesar.) Augustus (Latin: Imperātor Caesar Dīvī Fīlius Augustus; 23 September 63 BC – 19 August 14 AD) was the founder of the Roman Empire and its first Emperor, ruling from 27 BC until his death in AD 14. Augustus died in AD 14 at the age of 75. He may have died from natural causes, although there were unconfirmed rumors that his wife Livia poisoned him. He was succeeded as Emperor by his adopted son (also stepson and former son-in-law) Tiberius.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/eb/Statue-Augustus.jpg","name":"Octavian","wikiURL":"http://en.wikipedia.org/wiki/Augustus","introduction":"Adopted son of Julius Caesar, the future Emperor Augustus. The preferred URI is http://nomisma.org/id/augustus but this URI is available when specificity is necessary."},{"_key":"galeria_valeria","_id":"refinedPeople/galeria_valeria","_rev":"_Xp1xImW--_","description":"Galeria Valeria (died 315) was the daughter of Roman Emperor Diocletian and wife of his co-emperor Galerius. Born as Valeria to Diocletian and Prisca, she married Galerius in 293, when her father elevated him to the position of Caesar. This marriage was clearly organized to strengthen the bonds between the two emperors. Galeria was raised to the title of Augusta and Mater Castrorum in November 308. Since Galerius fathered no child with her, Galeria adopted her husband's illegitimate son, Candidianus, as her own.","imageURL":"https://en.wikipedia.org/wiki/Galeria_Valeria#/media/File:Follis_of_Galeria_Valeria_-_Cropped.jpg","name":"Galeria Valeria","wikiURL":"http://en.wikipedia.org/wiki/Galeria_Valeria","introduction":"Daughter of Diocletian and wife of Galerius"},{"_key":"jotapianus","_id":"refinedPeople/jotapianus","_rev":"_Xp11hve--_","description":"Marcus F. Ru. Jotapianus (d. c. 249) or Jotapian, he was also known as Iotapianus or Iotapian. Jotapianus was a usurper in the eastern provinces of the Roman Empire during the reign of Emperor Philip the Arab, around 249. Jotapianus is known from his rare coins and from accounts in Aurelius Victor (Caesares xxix.2), Zosimus (i.20.2 and i.21.2), and Polemius Silvius (Laterculus).","imageURL":"https://upload.wikimedia.org/wikipedia/commons/2/22/Antoninianus-Jotapian-RIC_0002a%2Cvar.jpg","name":"Jotapianus","wikiURL":"http://en.wikipedia.org/wiki/Jotapianus","introduction":"Roman imperial usurper of 249 A.D."},{"_key":"plotina","_id":"refinedPeople/plotina","_rev":"_Xp11yd6--_","description":"Pompeia Plotina Claudia Phoebe Piso or Pompeia Plotina (d. 121/122) was a Roman Empress and wife of Roman Emperor Trajan. She was renowned for her interest in philosophy, and her virtue, dignity and simplicity. She was particularly devoted to the Epicurean philosophical school in Athens, Greece. Through her influence, she provided Romans with fairer taxation, improved education, assisted the poor, and created tolerance in Roman society. When Plotina died of illness, c. 121/122, she was deified. Hadrian built a temple in her honor at Nîmes, in Provence.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/f/f7/Plotina_-_sestertius_-_RIC_0740.jpg","name":"Plotina","wikiURL":"http://en.wikipedia.org/wiki/Pompeia_Plotina","introduction":"Pompeia Plotina Claudia Phoebe Piso (d. 121/122) was a Roman Empress and wife of Roman Emperor Trajan. When Plotina died, c. 121/122, she was deified. "},{"_key":"livia","_id":"refinedPeople/livia","_rev":"_Xp1194u--_","description":"Livia Drusilla (Classical Latin: LIVIA•DRVSILLA, LIVIA•AVGVSTA) (30 January 58 BC – 28 September 29 AD), also known as Julia Augusta after her formal adoption into the Julian family in AD 14, was the wife of the Roman emperor Augustus throughout his reign, as well as his adviser. She was the mother of the emperor Tiberius, paternal grandmother of the emperor Claudius, paternal great-grandmother of the emperor Caligula, and maternal great-great-grandmother of the emperor Nero. She was deified by Claudius who acknowledged her title of Augusta.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/4/44/8093_-_Roma_-_Ara_Pacis_-_Livia_-_Foto_Giovanni_Dall%27Orto_-_30-Mar-2008.jpg","name":"Livia","wikiURL":"http://en.wikipedia.org/wiki/Livia","introduction":"Livia Drusilla (30 January 58 BC– 28 September AD 29), after her formal adoption into the Julian family in AD 14 also known as Julia Augusta, was the wife of Augustus, the mother of Tiberius, grandmother of Claudius, great-grandmother of Caligula, and great-great-grandmother of Nero. She was deified by Claudius who acknowledged her title of Augusta."},{"_key":"magnus_maximus","_id":"refinedPeople/magnus_maximus","_rev":"_Xp12GZu--_","description":"Magnus Maximus (Latin: Flavius Magnus Maximus Augustus, Welsh: Macsen Wledig) (ca. 335 – August 28, 388) was Western Roman Emperor from 383 to 388. In 383 as commander of Britain, he usurped the throne against emperor Gratian; and through negotiation with emperor Theodosius I the following year he was made emperor in Britannia and Gaul – while Gratian's brother Valentinian II retained Italy, Pannonia, Hispania, and Africa. In 387 Maximus' ambitions led him to invade Italy, resulting in his defeat by Theodosius I at the Battle of the Save in 388. In the view of some historians his death marked the end of direct imperial presence in Northern Gaul and Britain.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/8/89/Solidus_Magnus_Maximus-constantinople_Dep_38-7.jpg","name":"Magnus Maximus","wikiURL":"http://en.wikipedia.org/wiki/Magnus_Maximus","introduction":"The Roman emperor Magnus Maximus."},{"_key":"didius_julianus","_id":"refinedPeople/didius_julianus","_rev":"_Xp12STm--_","description":"Didius Iulianus (Latin: Marcus Didius Severus Iulianus Augustus; 30 January 133 or 2 February 137 – 1 June 193) was Roman emperor for nine weeks during the year 193. Iulianus ascended the throne after buying it from the Praetorian Guard, who had assassinated his predecessor Pertinax. This led to the Roman Civil War of 193–197. Iulianus was ousted and sentenced to death by his successor, Septimius Severus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/d/d7/DidiusJulianusSest.jpg","name":"Didius Julianus","wikiURL":"http://en.wikipedia.org/wiki/Didius_Julianus","introduction":"Roman emperor from 28 March 193 – 1 June 193."},{"_key":"cornelia_supera","_id":"refinedPeople/cornelia_supera","_rev":"_Xp12gci--_","description":"Gaia Cornelia Supera was the Empress of Rome and wife of Emperor Aemilianus who ruled briefly in 253. Nothing is known about her life, except through numismatic evidences. Her full name on the coins is C[AIA] CORNEL[IA] SVPERA AVG[VSTA], or alternatively CORNEL[IA] SVPERA AVG[VSTA] or COR[NELIA] SVPERA AV[GVSTA]. Her coins are extremely rare. Her name and monuments were condemned after Valerian was hailed as emperor in October of 253.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/2/25/Antoninianus-Cornelia_Supra-RIC_0030.jpg","name":"Cornelia Supera","wikiURL":"http://en.wikipedia.org/wiki/Cornelia_Supera","introduction":"Wife of the Emperor Aemilianus."},{"_key":"pertinax","_id":"refinedPeople/pertinax","_rev":"_Xp12unK--_","description":"Pertinax (Latin: Publius Helvius Pertinax Augustus; 1 August 126 – 28 March 193) was Roman Emperor for the first three months of 193. Successor to the assassinated Commodus, he was the first to serve as emperor during the tumultuous Year of the Five Emperors. Pertinax would be deified by the successor of Julianus, Septimius Severus. His historical reputation has largely been a positive one, following the assessment of Dio.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/3b/Alba_Iulia_National_Museum_of_the_Union_2011_-_Possible_Statue_of_Roman_Emperor_Pertinax_Close_Up%2C_Apulum.JPG","name":"Pertinax","wikiURL":"http://en.wikipedia.org/wiki/Pertinax","introduction":"Roman emperor from 1 January 193 – 28 March 193."},{"_key":"domitius_alexander","_id":"refinedPeople/domitius_alexander","_rev":"_Xp126Aq--_","description":"Lucius Domitius Alexander (died ca. 311), probably born in Phrygia, was vicarius of Africa when Emperor Maxentius ordered him to send his son as hostage to Rome. Alexander refused and proclaimed himself emperor in 308.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/a2/Follis-Domitius_Alexander-carthage_RIC_68.jpg","name":"Domitius Alexander","wikiURL":"http://en.wikipedia.org/wiki/Domitius_Alexander","introduction":"The Roman emperor Domitius Alexander."},{"_key":"lucius_verus","_id":"refinedPeople/lucius_verus","_rev":"_Xp13L26---","description":"Lucius Verus (Latin: Lucius Aurelius Verus Augustus; 15 December 130 – 169) was the Roman Emperor from 161 to 169. Born Lucius Ceionius Commodus, with the same name as his father, he became Lucius Aelius Commodus when the latter was adopted by Hadrian, since both father and son had to change their names accordingly. When he was adopted by Caesar Antoninus Pius in February 138, his name was changed to L. Aelius Aurelius Commodus. His name changed again following his ascension in 161. He ruled together with his adoptive brother Marcus Aurelius as co-emperor from 161 until his own death in 169. During his reign, the Roman Empire defeated a revitalized Parthia in the east: Verus's general, Avidius Cassius, sacked their capital, Ctesiphon, in 164. He was deified by the Roman Senate as the Divin","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/cb/Lucius_Verus_-_MET_-_L.2007.26_cropped.jpg","name":"Lucius Verus","wikiURL":"http://en.wikipedia.org/wiki/Lucius_Verus","introduction":"Roman emperor from 8 March 161 – 169."},{"_key":"caecilia_paulina","_id":"refinedPeople/caecilia_paulina","_rev":"_Xp13b7O--_","description":"Caecilia Paulina (died in 235/236) was a Roman Empress and consort to Emperor Maximinus Thrax, who ruled in 235–238.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/3c/RIC_0001.jpg","name":"Caecilla Paulina","wikiURL":"http://en.wikipedia.org/wiki/Caecilia_Paulina","introduction":"Wife of the Emperor Maximinus Thrax."},{"_key":"volusian","_id":"refinedPeople/volusian","_rev":"_Xp13n0e--_","description":"Volusianus (Latin: Gaius Vibius Volusianus Augustus; died August 253), also known as Volusian, was a Roman Emperor from 251 to 253. He was son to Gaius Vibius Trebonianus Gallus by his wife Afinia Gemina Baebiana. He is known to have had a sister, Vibia Galla. The death of Decius in early June 251 led to Trebonianus Gallus' elevation to the throne. Gallus adopted Decius' son Hostilian and made him co-ruler. Volusianus was named Caesar and Princeps Juventutis. Later in 251 Hostilian died of the plague and Volusianus replaced him as Augustus and co-ruler.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/9/90/Volusian1.jpg","name":"Volusian","wikiURL":"http://en.wikipedia.org/wiki/Volusianus","introduction":"Volusianus (Gaius Vibius Volusianus Augustus; died August 253), also known as Volusian, was a Roman Emperor from 251 to 253."},{"_key":"elagabalus","_id":"refinedPeople/elagabalus","_rev":"_Xp130aK--_","description":"Elagabalus /ˌɛləˈɡæbələs/, also known as Heliogabalus (Greek: Μάρκος Αὐρήλιος Ἀντωνίνος Αὔγουστος; Latin: Marcus Aurelius Antoninus Augustus; c. 203 – March 11, 222), was Roman emperor from 218 to 222. A member of the Severan dynasty, he was Syrian, the second son of Julia Soaemias and Sextus Varius Marcellus. In his early youth he served as a priest of the god Elagabal in the hometown of his mother's family, Emesa. As a private citizen, he was probably named Sextus Varius Avitus Bassianus. Upon becoming emperor he took the name Marcus Aurelius Antoninus Augustus. He was called Elagabalus only after his death.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/b/b8/Elagabalo_%28203_o_204-222_d.C%29_-_Musei_capitolini_-_Foto_Giovanni_Dall%27Orto_-_15-08-2000.jpg","name":"Elagabalus","wikiURL":"http://en.wikipedia.org/wiki/Elagabalus","introduction":"Elagabalus (Marcus Aurelius Antoninus Augustus, ca. 203 – 11 March 222), also known as Heliogabalus, was Roman Emperor from 218 to 222."},{"_key":"fausta","_id":"refinedPeople/fausta","_rev":"_Xp14D32--_","description":"Flavia Maxima Fausta (289–326) was a Roman Empress, daughter of the Roman Emperor Maximianus. To seal the alliance between them for control of the Tetrarchy, in 307 Maximianus married her to Constantine I, who set aside his wife Minervina in her favour. Constantine and Fausta had been betrothed since 293.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/c0/P1070865_Louvre_t%C3%AAte_de_Fausta_Ma4881_rwk.JPG","name":"Fausta","wikiURL":"http://en.wikipedia.org/wiki/Fausta","introduction":"The wife of the Roman emperor Constantine I."},{"_key":"postumus","_id":"refinedPeople/postumus","_rev":"_Xp14TBm--_","description":"Marcus Cassianius Latinius Postumus was a Roman commander of provincial origin who ruled as emperor in the west. The Roman army in Gaul threw off its allegiance to Gallienus around the year 260, and Postumus assumed the title and powers of emperor in the provinces of Gaul, Germania, Britannia and Hispania, thereby founding what scholars have dubbed the Gallic Empire. He ruled for the better part of ten years before he was murdered by his own troops.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/0/04/Postumus_Antoninianus.jpg","name":"Postumus","wikiURL":"http://en.wikipedia.org/wiki/Postumus","introduction":"Marcus Cassianius Latinius Postumus was a Roman emperor of Batavian origin. He usurped power from Gallienus in 260 and formed the so-called Gallic Empire. He was recognised in Gaul, Germania, Britannia and Iberia until his murder in 269."},{"_key":"pupienus","_id":"refinedPeople/pupienus","_rev":"_Xp14ft2--_","description":"Pupienus (Latin: Marcus Clodius Pupienus Maximus Augustus; born c. 165/170 – 29 July 238), also known as Pupienus Maximus, was Roman Emperor with Balbinus for three months in 238, during the Year of the Six Emperors. The sources for this period are scant, and thus knowledge of the emperor is limited. In most contemporary texts Pupienus is referred by his agnomen \"Maximus\" rather than by his cognomen (family name) Pupienus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/7/79/Pupienus_Musei_Capitolini_MC477.jpg","name":"Pupienus","wikiURL":"http://en.wikipedia.org/wiki/Pupienus","introduction":"Roman emperor in 238 A.D."},{"_key":"diadumenian","_id":"refinedPeople/diadumenian","_rev":"_Xp141WW--_","description":"Diadumenian (Latin: Marcus Opellius Antoninus Diadumenianus Augustus) (September 14/19, 208 – 218), was the son of the Roman Emperor Macrinus, and served his father briefly as Caesar (May 217–218) and as Augustus (in 218). He was so named due to being born with a caul that formed a 'diadem'. Diadumenian had little time to enjoy his position or to learn anything from its opportunities because the legions of Syria revolted and declared Elagabalus ruler of the Roman Empire. When Macrinus was defeated on 8 June 218, at Antioch, Diadumenian's death followed his father's.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/8/87/Macrino%2C_aureo_per_diadoumeniano_cesare%2C_217-18%2C_01.JPG","name":"Diadumenian","wikiURL":"http://en.wikipedia.org/wiki/Diadumenian","introduction":"Emperor with his father Macrinus in 218 A.D."},{"_key":"marius","_id":"refinedPeople/marius","_rev":"_Xp156O6--_","description":"Marcus Aurelius Marius was emperor of the Gallic Empire in 269 following the assassination of Postumus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/4/40/Marius4.jpg","name":"Marius","wikiURL":"http://en.wikipedia.org/wiki/Marcus_Aurelius_Marius","introduction":"Marius is the second emperor of the so-called \"Gallic Empire\"."},{"_key":"constantine_ii","_id":"refinedPeople/constantine_ii","_rev":"_Xp15moO--_","description":"Constantine II (Latin: Flavius Claudius Constantinus Augustus; January/February 316 – 340) was Roman Emperor from 337 to 340. Son of Constantine the Great and co-emperor alongside his brothers, his attempt to exert his perceived rights of primogeniture led to his death in a failed invasion of Italy in 340.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/0/06/Campidoglio%2C_Roma_-_Costantino_II_cesare_dettaglio.jpg","name":"Constantine II","wikiURL":"http://en.wikipedia.org/wiki/Constantine_II_(emperor)","introduction":"The Roman emperor Constantine II."},{"_key":"pacatianus","_id":"refinedPeople/pacatianus","_rev":"_Xp15Qc6--_","description":"Tiberius Claudius Marinus Pacatianus  (died c. 248) was a usurper in the Danube area of the Roman Empire during the time of Philip the Arab. He is known from coins, and from mentions in Zosimus and Zonaras, who say that he was an officer in one of the Danube legions. According to Zosimus, the revolts of Pacatianus in Moesia (he probably controlled Viminacium) and Iotapianus in Syria prompted Philip to make an offer to the Roman Senate to step down, but the senator Decius (who was sent by Philip to deal with the rebellion), correctly predicted that Pacatianus would soon be killed by his own men before his own arrival.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/c9/Antoninianus-Pacatianus-1001-RIC_0006cf.jpg","name":"Pacatianus","wikiURL":"http://en.wikipedia.org/wiki/Pacatianus","introduction":"Usurper during 248-249, during the reign of Philip I."},{"_key":"agrippina_i","_id":"refinedPeople/agrippina_i","_rev":"_Xp15FBK--_","description":"Vipsania Agrippina, most commonly known as Agrippina Major or Agrippina the Elder (Major Latin for the elder, Classical Latin: AGRIPPINA•GERMANICI, 14 BC – 17/18 October AD 33), was a distinguished and prominent Roman woman of the first century CE. Agrippina was the wife of the general and statesman Germanicus and a relative to the first Roman Emperors.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/f/f1/Agripina_Maior_%28M.A.N._Madrid%29_01.jpg","name":"Agrippina the Elder","wikiURL":"http://en.wikipedia.org/wiki/Agrippina_the_Elder","introduction":"Vipsania Agrippina, most commonly known as Agrippina Major or Agrippina the Elder (14 BC – 17 October 33), was was the wife of the general and statesman Germanicus. She was granddaughter of Augustus, mother of Caligula, second cousin of Claudius and grandmother of Nero."},{"_key":"gaius","_id":"refinedPeople/gaius","_rev":"_Xp17V2u--_","description":"Caligula (/kəˈlɪɡjᵿlə/) was the popular nickname of Gaius Julius Caesar Augustus Germanicus (31 August AD 12 – 24 January AD 41), Roman emperor (AD 37–41). Born Gaius Julius Caesar Germanicus (not to be confused with Julius Caesar), Caligula was a member of the house of rulers conventionally known as the Julio-Claudian dynasty. Caligula's biological father was Germanicus, and he was the nephew and adopted son of Emperor Tiberius. The young Gaius earned the nickname \"Caligula\" (meaning \"little soldier's boot\", the diminutive form of caliga, hob-nailed military boot) from his father's soldiers while accompanying him during his campaigns in Germania.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/35/Gaius_Caesar_Caligula.jpg","name":"Gaius/Caligula","wikiURL":"http://en.wikipedia.org/wiki/Caligula","introduction":"Caligula, properly Gaius Julius Caesar Augustus Germanicus was Roman emperor from AD 37–41. Born Gaius Julius Caesar Germanicus, Caligula was a member of the house of rulers conventionally known as the Julio-Claudian dynasty."},{"_key":"laelianus","_id":"refinedPeople/laelianus","_rev":"_Xp17gia--_","description":"Ulpius Cornelius Laelianus (also incorrectly referred to as Lollianus and Aelianus) was a usurper against Postumus, the emperor of the Gallic Empire. His revolt lasted from approximately late February to early June 269.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/1/14/Aureus_Laelius-RIC_0001_%28obverse%29.jpg","name":"Laelianus","wikiURL":"http://en.wikipedia.org/wiki/Laelianus","introduction":"Ulpius Cornelius Laelianus was a usurper against the Gallic Emperor Postumus."},{"_key":"didia_clara","_id":"refinedPeople/didia_clara","_rev":"_Xp17uau--_","description":"Didia Clara (born about 153) was a daughter and only child to the Roman Emperor Didius Julianus and Empress Manlia Scantilla. She was born and raised in Rome. After Didius Julianus purchased the throne of the Roman Empire at an auction held by the praetorian guardsmen early in 193, he was accorded the title of Augustus by the Senate. His wife Manlia Scantilla and his daughter Didia Clara both received the title of Augusta.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/1/1b/Denier_%C3%A0_l%27effigie_de_Didia_Clara.jpg","name":"Didia Clara","wikiURL":"http://en.wikipedia.org/wiki/Didia_Clara","introduction":"Didia Clara (born about 153) was a daughter and only child to the Roman Emperor Didius Julianus and Empress Manlia Scantilla. "},{"_key":"geta","_id":"refinedPeople/geta","_rev":"_Xp1753W--_","description":"Geta (Publius, or Lucius, Septimius Geta Augustus; 7 March 189 -26 December 211), was a Roman emperor who ruled with his father Septimius Severus and his older brother Caracalla from 209, when he was named Augustus like his brother who had held the title since 198. Severus died in 211, and although he intended for his sons to rule together, they proved incapable of sharing power culminating with the murder of Geta in December of that year.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/b/b2/Publius_Septimius_Geta_Louvre_Ma1076.jpg","name":"Geta","wikiURL":"http://en.wikipedia.org/wiki/Geta_(emperor)","introduction":"Roman emperor from 209 to 211."},{"_key":"hadrian","_id":"refinedPeople/hadrian","_rev":"_XplqNc2---","description":"Hadrian (/ˈheɪdriən/; Latin: Publius Aelius Hadrianus Augustus; 24 January 76 – 10 July 138) was Roman emperor from 117 to 138. Hadrian is known for building Hadrian's Wall, which marked the northern limit of Britannia. He also rebuilt the Pantheon and constructed the Temple of Venus and Roma. Philhellene in most of his tastes, he is considered by some to have been a humanist, and he is regarded as one of the Five Good Emperors.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/c1/Busts_of_Hadrianus_in_Venice_cropped.jpg","name":"Hadrian","wikiURL":"http://en.wikipedia.org/wiki/Hadrian","introduction":"Roman Emperor from 10 August 117 to 10 July 138."},{"_key":"valentinian_ii","_id":"refinedPeople/valentinian_ii","_rev":"_Xp18Gva--_","description":"Valentinian II (Latin: Flavius Valentinianus Augustus; 371 – 15 May 392), was Roman Emperor from AD 375 to 392.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/eb/Statue_of_emperor_Valentinian_II_detail.JPG","name":"Valentinian II","wikiURL":"http://en.wikipedia.org/wiki/Valentinian_II","introduction":"The Roman emperor Valentinian II."},{"_key":"julia_livilla","_id":"refinedPeople/julia_livilla","_rev":"_Xp18T-i--_","description":"Julia Livilla (Classical Latin: IVLIA•LIVILLA, also called IVLIA•GERMANICI•CAESARIS•FILIA or LIVILLA•GERMANICI•CAESARIS•FILIA) (early AD 18 - late AD 41 or early AD 42) was the youngest child of Germanicus and Agrippina the Elder and the youngest sister of the Emperor Caligula. She is sometimes known as \"Lesbia\" for her birthplace.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/6/65/Possibly_bust_of_Iulia_Livilla_Antikensammlung_Berlin_Sk_1802_%28cropped%29.jpg","name":"Julia Livilla","wikiURL":"http://en.wikipedia.org/wiki/Julia_Livilla","introduction":"Julia Livilla (early AD 18 - late AD 41 or early AD 42) was the youngest child of Germanicus and Agrippina the Elder and the youngest sister of the Emperor Caligula."},{"_key":"drusilla","_id":"refinedPeople/drusilla","_rev":"_Xp18eoy--_","description":"Julia Drusilla (Classical Latin: IVLIA•DRVSILLA) (16 September 16 AD – 10 June 38 AD) was a member of the Roman imperial family, the second daughter and fifth child of Germanicus and Agrippina the Elder to survive infancy. She had two sisters, Julia Livilla and the Empress Agrippina the Younger, and three brothers, Emperor Caligula, Nero, and Drusus. She was a great-granddaughter of the Emperor Augustus, grand-niece of the Emperor Tiberius, niece of the Emperor Claudius, and aunt of the Emperor Nero.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/a0/Head_Drusilla_Glyptothek_Munich_316.jpg","name":"Drusilla","wikiURL":"http://en.wikipedia.org/wiki/Julia_Drusilla","introduction":"Julia Drusilla (16 September 16 AD – 10 June 38 AD) was the second daughter of Germanicus and Agrippina the Elder, and sister of the Emperor Caligula."},{"_key":"julia_maesa","_id":"refinedPeople/julia_maesa","_rev":"_Xp18p26--_","description":"Julia Maesa (ca. 7 May 165 –ca. 3 August 224) was a Roman citizen and daughter of Gaius Julius Bassianus, priest of the sun god Heliogabalus, the patron god of Emesa (modern Homs) in the Roman province of Syria. Grandmother of both the Roman emperors Elagabalus and Alexander Severus, she figured prominently in the ascension of each to the title at the age of fourteen.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/a0/As-Julia_Maesa-Sidon_AE30_BMC_300.jpg","name":"Julia Maesa","wikiURL":"http://en.wikipedia.org/wiki/Julia_Maesa","introduction":"Sister of Julia Domna. Grandmother to Elagabalus and Severus Alexander."},{"_key":"lucius_caesar","_id":"refinedPeople/lucius_caesar","_rev":"_Xp19VEa--_","description":"Lucius Julius Caesar (17 BC – 20 August, 2 AD), most commonly known as Lucius Caesar, was the second son of Marcus Vipsanius Agrippa and Julia the Elder. He was born between 14 of June and 15 July 17 BC with the name Lucius Vipsanius Agrippa, but when he was adopted by his maternal grandfather Roman Emperor Caesar Augustus, his name was changed to Lucius Julius Caesar. In the year of his birth, his maternal grandfather Caesar Augustus adopted him and his brother Gaius Caesar. He may have used the cognomen Vipsanianus according to adoption in ancient Rome or Agrippa as his youngest brother Agrippa Postumus after the tria nomina Lucius Julius Caesar. He and his brother were raised and educated by their grandparents.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/e0/8091_-_Roma_-_Ara_Pacis_-_Lucio_Cesare_-_Foto_Giovanni_Dall%27Orto_-_28-Mar-2008.jpg","name":"Lucius Caesar","wikiURL":"http://en.wikipedia.org/wiki/Lucius_Caesar","introduction":"Lucius Julius Caesar (17 BC - 20 August AD 2), most commonly known as Lucius Caesar, was the second son of Marcus Vipsanius Agrippa and Julia the Elder."},{"_key":"tacitus","_id":"refinedPeople/tacitus","_rev":"_Xp19lWe--_","description":"Tacitus (/ˈtæsᵻtəs/; Latin: Marcus Claudius Tacitus Augustus; c. 200 – June 276), was Roman Emperor from 275 to 276. During his short reign he campaigned against the Goths and the Heruli, for which he received the title Gothicus Maximus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/37/EmpereurTacite.jpg","name":"Tacitus","wikiURL":"http://en.wikipedia.org/wiki/Tacitus_(emperor)","introduction":"The Roman emperor Tacitus."},{"_key":"decentius","_id":"refinedPeople/decentius","_rev":"_Xp2_X6W--_","description":"Magnus Decentius (died 18 August 353) was a usurper of the Western Roman Empire against emperor Constantius II. American scholar Michael DiMaio speculates that Decentius possibly was the brother of Magnentius, who had revolted against Constantius on 18 January 350. Magnentius elevated Decentius as Caesar by him that winter, to oversee the defence of Gaul and the Rhine frontier. He was appointed consul ordinarius in 352. When Magnentius was defeated by Constantius at the Battle of Mons Seleucus and committed suicide, Decentius, who was leading reinforcements, hanged himself at Senonae.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/2/24/Impero%2C_decenzio%2C_medaglione_in_bronzo_%28roma%29%2C_350-353.JPG","name":"Decentius","wikiURL":"http://en.wikipedia.org/wiki/Decentius","introduction":"The Roman emperor Decentius."},{"_key":"macrinus","_id":"refinedPeople/macrinus","_rev":"_Xp2_jvC--_","description":"Macrinus (Latin: Marcus Opellius Severus Macrinus Augustus; c. 165 – June 218), was Roman Emperor from April 217 to 8 June 218. He reigned jointly with his young son Diadumenianus. Macrinus was by origin a Berber from Mauretania Caesariensis. He became the first emperor who did not hail from the senatorial class—he was a member of the equestrian class—and was the first emperor of Mauretanian descent. Before becoming emperor, Macrinus served under Emperor Caracalla as a praetorian prefect and dealt with Rome's civil affairs. He later conspired against Caracalla and had him murdered in a bid to protect his own life, succeeding him as emperor.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/3/32/Macrino%2C_217-218_ca%2C_collez._albani.JPG","name":"Macrinus","wikiURL":"http://en.wikipedia.org/wiki/Macrinus","introduction":"Roman emperor from 217 to 218."},{"_key":"julia_titi","_id":"refinedPeople/julia_titi","_rev":"_Xp2_vlS--_","description":"Flavia Julia Titi (13 September 64 – 91) was the daughter and only child to Emperor Titus from his second marriage to the well-connected Marcia Furnilla. Her parents divorced when Julia was an infant, due to her mother's family being connected to the opponents of Roman Emperor Nero. In 65, after the failure of the Pisonian conspiracy, the family of Marcia Furnilla was disfavored by Nero. Julia's father, Titus considered that he didn't want to be connected with any potential plotters and ended his marriage to Marcia Furnilla. Julia was raised by her father. Julia had been born in Rome and Titus conquered Jerusalem on Julia's sixth birthday.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/ce/B%C3%BCste_der_Julia_Titi.jpg","name":"Julia Titi","wikiURL":"http://en.wikipedia.org/wiki/Julia_Flavia","introduction":"Flavia Julia Titi (13 September 64 – 91) was the daughter of the Emperor Titus from his second marriage to Marcia Furnilla. She became the mistress of the Emperor Domitian."},{"_key":"crispina","_id":"refinedPeople/crispina","_rev":"_Xp2ACLe--_","description":"Bruttia Crispina (164 – 191 AD) was Roman Empress from 178 to 191 as the consort of Roman Emperor Commodus. Her marriage to Commodus did not produce an heir, and her husband was instead succeeded by Pertinax.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/1/1e/L%27Image_et_le_Pouvoir_-_T%C3%AAte_de_Crispine_01.jpg","name":"Crispina","wikiURL":"http://en.wikipedia.org/wiki/Bruttia_Crispina","introduction":"Bruttia Crispina (164 – 191 AD) was Roman Empress from 178 to 191 as wife of Commodus. They had no children."},{"_key":"tetricus_ii","_id":"refinedPeople/tetricus_ii","_rev":"_Xp2ANg---_","description":"Caius Pius Esuvius Tetricus (also seen as Gaius Pius Esuvius Tetricus but better known in English as Tetricus II) was the son of Tetricus I, Emperor of the Gallic Empire (270-274). In 273, he was raised to the rank of Caesar, with the title of princeps iuventutis, and in January 274 he started his first consulship, together with his father. After the defeat and deposition of his father in the autumn of 274, he appeared as a prisoner in Aurelian's triumph, but the emperor spared their lives. According to some sources, he had also kept his senatorial rank.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/8/8a/TetricusIIanton%28CNG%29.jpg","name":"Tetricus II","wikiURL":"http://en.wikipedia.org/wiki/Tetricus_II","introduction":"Caius Pius Esuvius Tetricus (also seen as Gaius Pius Esuvius Tetricus but better known in English as Tetricus II) was the son of Tetricus I, Emperor of the Gallic Empire (270-274)."},{"_key":"maximinus_daia","_id":"refinedPeople/maximinus_daia","_rev":"_Xp2Ap6W--_","description":"Maximinus II (Latin: Gaius Valerius Galerius Maximinus Daia Augustus; c. 20 November 270 – July or August 313), also known as Maximinus Daia or Maximinus Daza, was Roman Emperor from 308 to 313. He became embroiled in the Civil wars of the Tetrarchy between rival claimants for control of the empire, in which he was defeated by Licinius. A committed pagan, he engaged in one of the last persecutions of Christians.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/5/50/Daza01_pushkin.jpg","name":"Maximinus Daia","wikiURL":"http://en.wikipedia.org/wiki/Maximinus_II","introduction":"The Roman emperor Maximinus Daia."},{"_key":"gordian_i","_id":"refinedPeople/gordian_i","_rev":"_Xp2A1Iu--_","description":"Gordian I (Latin: Marcus Antonius Gordianus Sempronianus Romanus Africanus; c. 159 – 12 April 238) was Roman Emperor for one month with his son Gordian II in 238, the Year of the Six Emperors. Caught up in a rebellion against the Emperor Maximinus Thrax, he was defeated by forces loyal to Maximinus before committing suicide.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/0/0f/Gordian_I_Musei_Capitolini_MC475.jpg","name":"Gordian I","wikiURL":"http://en.wikipedia.org/wiki/Gordian_I","introduction":"Roman emperor in 238 A.D."},{"_key":"domitia","_id":"refinedPeople/domitia","_rev":"_Xp2BHS6--_","description":"Domitia Longina (c. AD 53-55–c. AD 126-130) was an Empress of Rome and wife to the Roman Emperor Domitian. She was the youngest daughter of the general and consul Gnaeus Domitius Corbulo. Domitia divorced her first husband Lucius Aelius Lamia in order to marry Domitian in 71. The marriage produced only one son, whose early death is believed to have been the cause of temporary rift between Domitia and her husband in 83. She became Empress of Rome upon Domitian's accession in 81, and remained so until his assassination in 96. She is believed to have died sometime between 126 and 130.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/b/b8/Rome_Domitia_Longina.jpg","name":"Domitia","wikiURL":"http://en.wikipedia.org/wiki/Domitia_Longina","introduction":"Domitia Longina (c. AD 53-55–c. AD 126-130) was an Empress of Rome and wife to the Roman Emperor Domitian. She was the youngest daughter of the general and consul Gnaeus Domitius Corbulo. She became Empress of Rome upon Domitian's accession in 81, and remained so until his assassination in 96."},{"_key":"magnia_urbica","_id":"refinedPeople/magnia_urbica","_rev":"_Xp2BVKK--_","description":"Magnia Urbica was wife of the emperor Carus, until recently mistaken to be the wife of his own son Carinus. While both Carinus and Numerian were killed in 284 CE it is unclear what her own fate may have been or even if she predeceased them. She was granted the honorifics Augusta, and Mater castrorum, senatus ac patriae, \"Mother of the (Military) camp, Senate and Fatherland\".","imageURL":"https://upload.wikimedia.org/wikipedia/commons/c/c6/Coin_of_Magnia_Urbica.jpg","name":"Magnia Urbica","wikiURL":"http://en.wikipedia.org/wiki/Magnia_Urbica","introduction":"The wife of the Roman emperor Carinus."},{"_key":"drusus_son_of_tiberius","_id":"refinedPeople/drusus_son_of_tiberius","_rev":"_Xp2Cw-i--_","description":"Nero Claudius Drusus, later Drusus Julius Caesar (adoptive name; 14 BC – 14 September AD 23), was the only child of Roman Emperor Tiberius and his first wife, Vipsania Agrippina. He was also a maternal cousin of the Emperor Caligula, a paternal cousin of the Emperor Claudius and a first cousin once removed of the Emperor Nero.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/5/59/Drusus_minor_%28Museo_del_Prado%29_01.jpg","name":"Drusus the Younger","wikiURL":"http://en.wikipedia.org/wiki/Drusus_Julius_Caesar","introduction":"Nero Claudius Drusus, later Drusus Julius Caesar (adoptive name; 13 BC – 14 September 23 AD) was the only child of the Emperor Tiberius and his first wife, Vipsania Agrippina."},{"_key":"eugenius","_id":"refinedPeople/eugenius","_rev":"_Xp2C5wG--_","description":"Flavius Eugenius (died 6 September 394) was a usurper in the Western Roman Empire (392–394) against Emperor Theodosius I. Though himself a Christian, he was the last Emperor to support Roman polytheism.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/e0/Siliqua_Eugenius-_trier_RIC_0106d.jpg","name":"Eugenius","wikiURL":"http://en.wikipedia.org/wiki/Eugenius","introduction":"The Roman emperor Eugenius."},{"_key":"claudius","_id":"refinedPeople/claudius","_rev":"_Xp2DB1K--_","description":"Claudius (/ˈklɔːdiəs/; Latin: Tiberius Claudius Caesar Augustus Germanicus; 1 August 10 BC – 13 October 54 AD) was Roman emperor from 41 to 54. A member of the Julio-Claudian dynasty, he was the son of Drusus and Antonia Minor. He was born at Lugdunum in Gaul, the first Roman Emperor to be born outside Italy. Because he was afflicted with a limp and slight deafness due to sickness at a young age, his family ostracized him and excluded him from public office until his consulship, shared with his nephew Caligula in 37.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/7/71/Claudius_crop.jpg","name":"Claudius","wikiURL":"http://en.wikipedia.org/wiki/Claudius","introduction":"Roman emperor, d. 13 October AD 54."},{"_key":"magnentius","_id":"refinedPeople/magnentius","_rev":"_Xp2DLP6--_","description":"Magnentius (Latin: Flavius Magnus Magnentius Augustus; r. 303 – August 11, 353) was a usurper of the Roman Empire from 350 to 353.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/e/e0/Impero%2C_magnezio%2C_multiplo_d%27oro_%28treviri%29%2C_300-302.JPG","name":"Magnentius","wikiURL":"http://en.wikipedia.org/wiki/Magnentius","introduction":"The Roman emperor magnentius."},{"_key":"son_of_vitellius","_id":"refinedPeople/son_of_vitellius","_rev":"_XmdbFM6-Bz","description":null,"imageURL":null,"name":"Aulus Vitellius Germanicus","wikiURL":null,"introduction":"The young son of the emperor Vitellius, accorded the title of 'Germanicus' after his father's victory in AD 69 over Otho, and depicted on issues of Vitellius. alongside his young sister."},{"_key":"agrippa","_id":"refinedPeople/agrippa","_rev":"_Xp2Ddq6--_","description":"Marcus Vipsanius Agrippa (/əˈɡrɪpə/; 64/62 BC – 12 BC) was a Roman consul, statesman, general and architect. He was a close friend, son-in-law, and lieutenant to Octavian and was responsible for the construction of some of the most notable buildings in the history of Rome and for important military victories, most notably at the Battle of Actium in 31 BC against the forces of Mark Antony and Cleopatra. As a result of these victories Octavian became the first Roman Emperor, adopting the name of Augustus. Agrippa assisted Augustus in making Rome a city of marble and renovating aqueducts to give all Romans, from every social class, access to the highest quality public services. He was responsible for the creation of many baths, porticoes and gardens, as well as the original Pantheon. Agrippa ","imageURL":"https://upload.wikimedia.org/wikipedia/commons/1/16/Agrippa_Gabii_Louvre_Ma1208.jpg","name":"Agrippa","wikiURL":"http://en.wikipedia.org/wiki/Marcus_Vipsanius_Agrippa","introduction":"Marcus Vipsanius Agrippa (c. 23 October or November 64/63 BC – 12 BC) was a Roman statesman and general."},{"_key":"lucius_aelius_caesar","_id":"refinedPeople/lucius_aelius_caesar","_rev":"_Xp2Dp9q--_","description":"Lucius Aelius Caesar (January 13, 101 – January 1, 138) became the adopted son and intended successor of Roman Emperor Hadrian (January 24, 76 AD – July 10, 138 AD), but never attained the throne. Aelius was born with the name Lucius Ceionius Commodus, and later called Lucius Aelius Caesar. He is often mistakenly referred to as Lucius Aelius Verus, though this name is not attested outside the Augustan History and probably arose as a manuscript error.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/9/9e/Portrait_Lucius_Aelius_Louvre_Ma1167.jpg","name":"Lucius Aelius Caesar","wikiURL":"http://en.wikipedia.org/wiki/Lucius_Aelius","introduction":"Adopted son of the emperor Hadrian."},{"_key":"severus_ii","_id":"refinedPeople/severus_ii","_rev":"_Xp2Dz7C--_","description":"Severus II (Latin: Flavius Valerius Severus Augustus; died September 307), was a Western Roman Emperor from 306 to 307. After failing to besiege Rome, he fled to Ravenna. It is thought that he was killed there or executed near Rome.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/a/a6/Follis-Flavius_Valerius_Severus-trier_RIC_650a.jpg","name":"Severus II","wikiURL":"http://en.wikipedia.org/wiki/Flavius_Valerius_Severus","introduction":"The Roman emperor Severus II."},{"_key":"hostilian","_id":"refinedPeople/hostilian","_rev":"_Xp2EANq--_","description":"Hostilian (Latin: Gaius Valens Hostilianus Messius Quintus Augustus; 230? – 251) was Roman emperor in 251.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/f/f3/Sestertius_Hostilian-s2771.jpg","name":"Hostilian","wikiURL":"http://en.wikipedia.org/wiki/Hostilian","introduction":"Roman emperor in 251 A.D."},{"_key":"aelia_eudoxia","_id":"refinedPeople/aelia_eudoxia","_rev":"_Xp2ELza---","description":"Aelia Eudoxia (died 6 October 404) was the Empress consort of the Byzantine Emperor Arcadius.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/7/7f/Aelia_Eudoxia_coin.jpg","name":"Aelia Eudoxia","wikiURL":"http://en.wikipedia.org/wiki/Aelia_Eudoxia","introduction":"The wife of the Roman emperor Arcadius."},{"_key":"julius_caesar","_id":"refinedPeople/julius_caesar","_rev":"_Xpx_Jum--_","description":"Gaius Julius Caesar (Classical Latin: [ˈɡaː.i.ʊs ˈjuː.li.ʊs ˈkae̯.sar]; 13 July 100 BC – 15 March 44 BC), known as Julius Caesar, was a Roman politician, general, and notable author of Latin prose. He played a critical role in the events that led to the demise of the Roman Republic and the rise of the Roman Empire. In 60 BC, Caesar, Crassus, and Pompey formed a political alliance that dominated Roman politics for several years. Their attempts to amass power as Populares were opposed by the Optimates within the Roman Senate, among them Cato the Younger with the frequent support of Cicero. Caesar's victories in the Gallic Wars, completed by 51 BC, extended Rome's territory to the English Channel and the Rhine. Caesar became the first Roman general to cross both when he built a bridge across ","imageURL":"https://upload.wikimedia.org/wikipedia/commons/b/b8/C%C3%A9sar_%2813667960455%29.jpg","name":"Julius Caesar","wikiURL":"http://en.wikipedia.org/wiki/Julius_Caesar","introduction":"Gaius Julius Caesar (July 100 BC – 15 March 44 BC) was a Roman general, statesman, Consul and Dictator Perpetuus."},{"_key":"cornelia_salonina","_id":"refinedPeople/cornelia_salonina","_rev":"_Xpx-pA6--_","description":"Julia Cornelia Salonina (died 268, Mediolanum) was an Augusta, wife of Roman Emperor Gallienus and mother of Valerian II, Saloninus, and Marinianus.","imageURL":"https://upload.wikimedia.org/wikipedia/commons/5/53/%D0%9F%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82_%D0%9A%D0%BE%D1%80%D0%BD%D0%B5%D0%BB%D0%B8%D0%B8_%D0%A1%D0%B0%D0%BB%D0%BE%D0%BD%D0%B8%D0%BD%D1%8B.jpg","name":"Cornelia Salonina","wikiURL":"http://en.wikipedia.org/wiki/Cornelia_Salonina","introduction":"Wife of the Emperer Gallienus."}]